{
    "language": {
        "EnglishName": "Afrikaans",
        "HLcode": "afk00",
        "google": "af"
    },
    "menu": {
        "next": "Volgende",
        "nextVideo": "Volgende video",
        "previous": "Vorige",
        "select": "Kies",
        "videoSegment": "Video segment",
        "language": "Kies Taal"
    },
    "index": {
        "para": {
            "1": "Om enige werklike vordering in ons geestelike lewe te maak, weet ons dat ons 'n guru nodig het -- iemand om ons die pad te wys, om ons uit te daag, reg te stel, te lei en ons te help.",
            "2": "Ons wil jou uitnooi om te oorweeg om Here Jesus as jou Guru te hê. Here Jesus het baie mense genees. Hy het nooit 'n leuen vertel of iemand seergemaak nie. Hy was nederig. Hy het nooit getrou nie. Hy het 'n eenvoudige lewe gelei en nooit sy krag gebruik om rykdom te verkry nie."
        }
    },
    "dbs": {
        "title": "Sy Heilige Boek",
        "para": {
            "1": "Sy Heilige Boek begin met die tyd voordat daar enige mense was. Dit vertel dan die verhaal van hoe die eerste twee mense met God omgegaan het.",
            "2": "Lees hoe God mense voorberei het vir die koms van Here Jesus.",
            "3": "Versamel jou vriende en lees hoe God mense voorberei het vir die koms van Jesus en die geestelike gemeenskap wat hy begin het.",
            "4": "Kies jou gunsteling taal deur op die wêreldbol hierbo te klik."
        }
    },
    "life": {
        "title": "Sy Leringe",
        "para": {
            "1": "Dit is van die dinge wat Here Jesus en sy vroeë volgelinge geleer het.",
            "2": "Baie mense het gesien hoe hulle lewens verander toe hulle Here Jesus gevra het om hulle die krag te gee om hierdie leringe in werking te stel.",
            "3": "Versamel jou vriende en kyk wat jy ontdek terwyl jy die volgende vrae bespreek.",
            "4": "Kies jou gunsteling taal deur op die wêreldbol hierbo te klik."
        }
    },
    "jVideo": {
        "title": "Sy Lewe",
        "para": {
            "1": "Terwyl jy die video kyk, vra jouself af \"Hoe is hierdie ghoeroe en is hy die moeite werd om te volg?\"",
            "2": "Hierdie video is in baie tale beskikbaar. Om die taal te verander, klik op die wêreldbol hierbo.",
            "3": "Versamel jou vriende en kyk wat jy ontdek terwyl jy die volgende vrae bespreek."
        }
    },
    "lead": {
        "title": "Ander lei",
        "para": {
            "1": "Leading Others ondersoek die beginsels wat Jesus sy leiers geleer het – wysheid wat dienskneg-hart leierskap vir geslagte lank gevorm het. Baie het transformasie ervaar deur op Jesus te vertrou om hulle te help om met doelgerigtheid en integriteit te lei. Kan dit jou leierskap ook vorm?",
            "2": "Versamel jou vriende en kyk wat jy ontdek terwyl jy die volgende vrae bespreek.",
            "3": "Kies jou gunsteling taal deur op die wêreldbol hierbo te klik."
        }
    },
    "video": {
        "question": {
            "1": "Wat vertel hierdie video vir jou oor Jesus?",
            "2": "Wat vertel hierdie video vir jou oor God?",
            "3": "Wat vertel hierdie video vir jou oor mense?",
            "4": "As hierdie video waar is, watter verskil sal dit in jou lewe maak?",
            "5": "Wie is vyf mense met wie jy jou ontdekkings kan deel?"
        }
    },
    "follow": {
        "title": "Hom volg",
        "para": {
            "1": "Wat beteken dit om die Here Jesus te volg? Sy Heilige Boek begin met die tyd voordat daar enige mense was.",
            "2": "Versamel jou vriende en kyk wat jy ontdek terwyl jy die volgende vrae bespreek.",
            "3": "Kies jou gunsteling taal deur op die wêreldbol hierbo te klik."
        }
    },
    "mountain": {
        "title": "Die Berg van God",
        "para": {
            "1": "Jy het dalk die storie van die Berg van God gehoor waar mense sê daar is baie paadjies na die top van die berg.",
            "2": "Wat dink bergklimmers van daardie storie? Kyk hierdie Engelse video en vind uit."
        }
    },
    "birth": {
        "title": "Geboorte van die Guru",
        "para": {
            "1": "’n Groep astroloë het sowat 2 000 jaar gelede ’n vreemde nuwe ster gesien wat hulle laat glo het dat ’n nuwe koning in Israel gebore is. Hulle het dus op 'n lang reis begin om hierdie koning te besoek, hul respek te betoon en vir hom geskenke te gee.",
            "2": "Kyk na hierdie Engelse video om te sien wat hulle ontdek het."
        }
    }
}