{
    "language": {
        "EnglishName": "Afrikaans",
        "hlCode": "afk00",
        "google": "af"
    },
    "menu": {
        "next": "Volgende",
        "nextVideo": "Volgende video",
        "previous": "Vorige",
        "select": "Kies",
        "videoSegment": "Video segment",
        "language": "Kies Taal"
    },
    "index": {
        "para": {
            "1": "Geestelike groei is nie 'n solo-reis nie - dit gebeur in die gemeenskap. Ons het almal wysheid nodig wat ons kan vertrou en mense wat ons langs die pad aanmoedig. Die lesse hieronder sal jou help om te ontdek hoe God se wysheid lewens vorm, egte verhoudings bou en Sy liefde en sorg vir jou openbaar.",
            "2": "Versamel jou vriende en begin verken! Klik op die prente hieronder om jou reis te begin - ontdek nie net wysheid nie, maar 'n verhouding met God en die geestelike gemeenskap waarin Hy jou nooi."
        }
    },
    "dbs": {
        "title": "Ontdek geestelike gemeenskap",
        "para": {
            "1": "Discovering Spiritual Community neem jou op 'n reis deur die geskiedenis, en ondersoek hoe mense van die begin af met God verbind het - deur uitdagings, vrae en lewensveranderende oomblikke. As jy nuuskierig is oor geloof, doel en wat dit beteken om te behoort, is hierdie reeks 'n goeie plek om te begin.",
            "2": "Versamel jou vriende en lees hoe God mense voorberei het vir die koms van Jesus en die geestelike gemeenskap wat hy begin het.",
            "3": "Kies jou gunsteling taal deur op die wêreldbol hierbo te klik."
        }
    },
    "life": {
        "title": "Lewenskwessies",
        "para": {
            "1": "Life Issues ondersoek die praktiese leringe van Jesus en sy vroeë volgelinge - wysheid wat lewens vir eeue verander het. Baie het transformasie ervaar deur Jesus te nooi om hulle te help om hierdie waarhede uit te leef. Kan dit vir jou ook waar wees?",
            "2": "Versamel jou vriende en kyk wat jy ontdek terwyl jy die volgende vrae bespreek.",
            "3": "Versamel jou vriende en kyk wat jy ontdek terwyl jy die volgende vrae bespreek.",
            "4": "Kies jou gunsteling taal deur op die wêreldbol hierbo te klik."
        }
    },
    "jVideo": {
        "title": "Die Lewe van Jesus",
        "para": {
            "1": "Jesus se woorde en optrede het die geskiedenis gevorm, en bied 'n wysheid wat apart staan. Terwyl jy hierdie video kyk, vra jouself af: Wat het Jesus geleer? Hoe vergelyk sy wysheid met wat ander gesê het - en wat kan dit vir jou beteken?",
            "2": "Hierdie video is in baie tale beskikbaar. Klik op die wêreldbol hierbo om die taal te verander."
        }
    },
    "lead": {
        "title": "Leierskap ontdek",
        "para": {
            "1": "Ontdek Leierskap ondersoek die beginsels wat Jesus sy leiers geleer het – wysheid wat dienskneg-hart leierskap vir geslagte lank gevorm het. Baie het transformasie ervaar deur op Jesus te vertrou om hulle te help om met doelgerigtheid en integriteit te lei. Kan dit jou leierskap ook vorm?",
            "2": "Versamel jou vriende en kyk wat jy ontdek terwyl jy die volgende vrae bespreek.",
            "3": "Kies jou gunsteling taal deur op die wêreldbol hierbo te klik."
        }
    }
}