{
    "language": {
        "EnglishName": "Albanian",
        "HLcode": "aln00",
        "google": "sq"
    },
    "menu": {
        "next": "Tjetra",
        "nextVideo": "Videoja e radhës",
        "previous": "E mëparshme",
        "select": "Zgjidhni",
        "videoSegment": "Segmenti i videos",
        "language": "Zgjidhni gjuhën"
    },
    "index": {
        "para": {
            "1": "Për të bërë ndonjë përparim të vërtetë në jetën tonë shpirtërore, ne e dimë se kemi nevojë për një guru -- dikë që të na tregojë rrugën, të sfidojë, korrigjojë, udhëheqë dhe na ndihmojë.",
            "2": "Ne do të dëshironim t'ju ftojmë të konsideroni të keni Zotin Jezus si Guru-në tuaj. Zoti Jezus shëroi shumë njerëz. Ai kurrë nuk ka gënjyer apo lënduar askënd. Ai ishte i përulur. Ai nuk u martua kurrë. Ai jetoi një jetë të thjeshtë dhe nuk e përdori kurrë fuqinë e tij për të fituar pasuri."
        }
    },
    "dbs": {
        "title": "Libri i Tij i Shenjtë",
        "para": {
            "1": "Libri i Tij i Shenjtë fillon me kohën para se të kishte njerëz. Më pas tregon historinë se si dy njerëzit e parë ndërvepruan me Perëndinë.",
            "2": "Lexoni se si Perëndia i përgatiti njerëzit për ardhjen e Zotit Jezus.",
            "3": "Mblidhni miqtë tuaj dhe lexoni se si Perëndia i përgatiti njerëzit për ardhjen e Jezusit dhe komunitetin shpirtëror që ai filloi.",
            "4": "Zgjidhni gjuhën tuaj të preferuar duke klikuar mbi globin botëror më lart."
        }
    },
    "life": {
        "title": "Mësimet e Tij",
        "para": {
            "1": "Këto janë disa nga gjërat që mësuan Zoti Jezus dhe pasuesit e tij të hershëm.",
            "2": "Shumë njerëz e kanë parë jetën e tyre të transformuar ndërsa i kërkuan Zotit Jezus t'u jepte fuqinë për t'i vënë në veprim këto mësime.",
            "3": "Mblidhni miqtë tuaj dhe shikoni se çfarë zbuloni ndërsa diskutoni pyetjet e mëposhtme.",
            "4": "Zgjidhni gjuhën tuaj të preferuar duke klikuar mbi globin botëror më lart."
        }
    },
    "jVideo": {
        "title": "Jeta e tij",
        "para": {
            "1": "Ndërsa shikoni videon, pyesni veten \"Si është ky guru dhe a ia vlen ta ndiqni?\"",
            "2": "Kjo video është e disponueshme në shumë gjuhë. Për të ndryshuar gjuhën, klikoni globin botëror më lart.",
            "3": "Mblidhni miqtë tuaj dhe shikoni se çfarë zbuloni ndërsa diskutoni pyetjet e mëposhtme."
        }
    },
    "lead": {
        "title": "Udhëheqja e të tjerëve",
        "para": {
            "1": "Udhëheqja e të tjerëve eksploron parimet që Jezusi u mësoi udhëheqësve të tij – urtësi që ka formësuar udhëheqjen me zemër shërbëtore për breza. Shumë prej tyre kanë përjetuar transformim duke u mbështetur te Jezusi për t'i ndihmuar ata të udhëheqin me qëllim dhe integritet. A mund të formësojë kjo edhe lidershipin tuaj?",
            "2": "Mblidhni miqtë tuaj dhe shikoni se çfarë zbuloni ndërsa diskutoni pyetjet e mëposhtme.",
            "3": "Zgjidhni gjuhën tuaj të preferuar duke klikuar mbi globin botëror më lart."
        }
    },
    "video": {
        "question": {
            "1": "Çfarë ju thotë kjo për Jezusin?",
            "2": "Çfarë ju thotë kjo për Zotin?",
            "3": "Çfarë ju thotë kjo për njerëzit?",
            "4": "Nëse kjo është e vërtetë, çfarë ndryshimi do të kishte në jetën tuaj?",
            "5": "Cilët janë pesë personat me të cilët mund të ndani zbulimet tuaja?"
        }
    },
    "follow": {
        "title": "Duke e ndjekur Atë",
        "para": {
            "1": "Çfarë do të thotë të ndjekësh Zotin Jezus? Libri i Tij i Shenjtë fillon me kohën para se të kishte njerëz.",
            "2": "Mblidhni miqtë tuaj dhe shikoni se çfarë zbuloni ndërsa diskutoni pyetjet e mëposhtme.",
            "3": "Zgjidhni gjuhën tuaj të preferuar duke klikuar mbi globin botëror më lart."
        }
    }
}