{
    "language": {
        "EnglishName": "Albanian",
        "hlCode": "aln00",
        "google": "sq"
    },
    "menu": {
        "next": "Tjetra",
        "nextVideo": "Videoja e radhës",
        "previous": "E mëparshme",
        "select": "Zgjidhni",
        "videoSegment": "Segmenti i videos",
        "language": "Zgjidhni gjuhën"
    },
    "index": {
        "para": {
            "1": "Rritja shpirtërore nuk është një udhëtim i vetëm - ndodh në komunitet. Ne të gjithë kemi nevojë për mençuri të cilës mund t'i besojmë dhe njerëz që na inkurajojnë gjatë rrugës. Mësimet e mëposhtme do t'ju ndihmojnë të zbuloni se si mençuria e Perëndisë i formëson jetët, ndërton marrëdhënie të vërteta dhe zbulon dashurinë dhe kujdesin e Tij për ju.",
            "2": "Mblidhni miqtë tuaj dhe filloni të eksploroni! Klikoni mbi imazhet më poshtë për të filluar udhëtimin tuaj - duke zbuluar jo vetëm mençurinë, por një marrëdhënie me Perëndinë dhe komunitetin shpirtëror në të cilin Ai ju fton."
        }
    },
    "dbs": {
        "title": "Zbulimi i Komunitetit Shpirtëror",
        "para": {
            "1": "Zbulimi i Komunitetit Shpirtëror ju çon në një udhëtim nëpër histori, duke eksploruar se si njerëzit janë lidhur me Perëndinë që në fillim - përmes sfidave, pyetjeve dhe momenteve që ndryshojnë jetën. Nëse jeni kurioz për besimin, qëllimin dhe çfarë do të thotë të përkasësh, kjo seri është një vend i mrekullueshëm për të filluar.",
            "2": "Mblidhni miqtë tuaj dhe lexoni se si Perëndia i përgatiti njerëzit për ardhjen e Jezusit dhe komunitetin shpirtëror që ai filloi.",
            "3": "Zgjidhni gjuhën tuaj të preferuar duke klikuar mbi globin botëror më lart."
        }
    },
    "life": {
        "title": "Çështjet e Jetës",
        "para": {
            "1": "Life Issues eksploron mësimet praktike të Jezusit dhe ndjekësve të tij të hershëm - mençuri që ka ndryshuar jetë për shekuj. Shumë e kanë përjetuar transformimin duke e ftuar Jezusin që t'i ndihmojë t'i kuptojnë këto të vërteta. A mund të jetë kjo e vërtetë edhe për ju?",
            "2": "Mblidhni miqtë tuaj dhe shikoni se çfarë zbuloni ndërsa diskutoni pyetjet e mëposhtme.",
            "3": "Mblidhni miqtë tuaj dhe shikoni se çfarë zbuloni ndërsa diskutoni pyetjet e mëposhtme.",
            "4": "Zgjidhni gjuhën tuaj të preferuar duke klikuar mbi globin botëror më lart."
        }
    },
    "jVideo": {
        "title": "Jeta e Jezusit",
        "para": {
            "1": "Fjalët dhe veprimet e Jezusit kanë formësuar historinë, duke ofruar një urtësi që qëndron veçmas. Ndërsa shikoni këtë video, pyesni veten: Çfarë mësoi Jezusi? Si krahasohet mençuria e tij me atë që kanë thënë të tjerët - dhe çfarë mund të thotë për ju?",
            "2": "Kjo video është e disponueshme në shumë gjuhë. Për të ndryshuar gjuhën, klikoni globin botëror më lart."
        }
    },
    "lead": {
        "title": "Zbulimi i Lidershipit",
        "para": {
            "1": "Zbulimi i Udhëheqjes eksploron parimet që Jezusi u mësoi udhëheqësve të tij - urtësi që ka formësuar udhëheqjen me zemër shërbëtore për breza. Shumë prej tyre kanë përjetuar transformim duke u mbështetur te Jezusi për t'i ndihmuar ata të udhëheqin me qëllim dhe integritet. A mund të formojë kjo edhe lidershipin tuaj?",
            "2": "Mblidhni miqtë tuaj dhe shikoni se çfarë zbuloni ndërsa diskutoni pyetjet e mëposhtme.",
            "3": "Zgjidhni gjuhën tuaj të preferuar duke klikuar mbi globin botëror më lart."
        }
    }
}