{
    "language": {
        "EnglishName": "Arabic",
        "HLcode": "arq00",
        "google": "ar"
    },
    "menu": {
        "next": "التالي",
        "nextVideo": "الفيديو التالي",
        "previous": "سابق",
        "select": "يختار",
        "videoSegment": "مقطع الفيديو",
        "language": "اختر اللغة"
    },
    "index": {
        "para": {
            "1": "من أجل تحقيق أي تقدم حقيقي في حياتنا الروحية، نعلم أننا بحاجة إلى معلم - شخص يرشدنا إلى الطريق، ويتحدىنا، ويصححنا، ويرشدنا، ويساعدنا.",
            "2": "نود أن ندعوك إلى التفكير في أن يكون الرب يسوع هو معلمك. لقد شفى الرب يسوع الكثير من الناس. لم يكذب قط أو يؤذي أحداً. لقد كان متواضعا. لم يتزوج قط. لقد عاش حياة بسيطة ولم يستخدم قوته قط لكسب الثروة."
        }
    },
    "dbs": {
        "title": "كتابه المقدس",
        "para": {
            "1": "يبدأ كتابه الكريم بالزمن الذي سبق أن كان هناك بشر. ثم يروي قصة كيفية تفاعل أول شخصين مع الله.",
            "2": "اقرأ كيف أعد الله الناس لوصول الرب يسوع.",
            "3": "اجمع أصدقاءك واقرأ كيف أعد الله الناس لوصول يسوع والمجتمع الروحي الذي بدأه.",
            "4": "اختر لغتك المفضلة من خلال النقر على الكرة الأرضية أعلاه."
        }
    },
    "life": {
        "title": "تعاليمه",
        "para": {
            "1": "هذه بعض الأشياء التي علمها الرب يسوع وأتباعه الأوائل.",
            "2": "لقد شهد الكثير من الناس تحول حياتهم عندما طلبوا من الرب يسوع أن يمنحهم القوة لوضع هذه التعاليم موضع التنفيذ.",
            "3": "اجمع أصدقاءك وشاهد ما تكتشفه أثناء مناقشة الأسئلة التالية.",
            "4": "اختر لغتك المفضلة من خلال النقر على الكرة الأرضية أعلاه."
        }
    },
    "jVideo": {
        "title": "حياته",
        "para": {
            "1": "أثناء مشاهدتك للفيديو، اسأل نفسك \"كيف يبدو هذا المعلم وهل يستحق المتابعة؟\"",
            "2": "هذا الفيديو متوفر بالعديد من اللغات. لتغيير اللغة، انقر فوق الكرة الأرضية أعلاه.",
            "3": "اجمع أصدقاءك وشاهد ما تكتشفه أثناء مناقشة الأسئلة التالية."
        }
    },
    "lead": {
        "para": {
            "1": "يستكشف اكتشاف القيادة المبادئ التي علمها يسوع لقادته - الحكمة التي شكلت القيادة الخادمة لأجيال. لقد اختبر الكثيرون التحول من خلال الاعتماد على يسوع لمساعدتهم على القيادة بهدف ونزاهة. هل يمكن أن يشكل هذا قيادتك أيضًا؟",
            "2": "اجمع أصدقاءك وشاهد ما تكتشفه أثناء مناقشة الأسئلة التالية.",
            "3": "اختر لغتك المفضلة من خلال النقر على الكرة الأرضية أعلاه."
        }
    },
    "video": {
        "question": {
            "1": "ماذا يخبرك هذا عن يسوع؟",
            "2": "ماذا يخبرك هذا عن الله؟",
            "3": "ماذا يخبرك هذا عن الناس؟",
            "4": "لو كان هذا صحيحاً، ما الفرق الذي سيحدثه في حياتك؟",
            "5": "من هم الأشخاص الخمسة الذين يمكنك مشاركة اكتشافاتك معهم؟"
        }
    },
    "follow": {
        "title": "اتباعه",
        "para": {
            "1": "ما معنى اتباع الرب يسوع؟ يبدأ كتابه الكريم بالزمن الذي سبق أن كان هناك بشر.",
            "2": "اجمع أصدقاءك وشاهد ما تكتشفه أثناء مناقشة الأسئلة التالية.",
            "3": "اختر لغتك المفضلة من خلال النقر على الكرة الأرضية أعلاه."
        }
    }
}