{
    "language": {
        "EnglishName": "Arabic",
        "hlCode": "arq00",
        "google": "ar"
    },
    "menu": {
        "next": "التالي",
        "nextVideo": "الفيديو التالي",
        "previous": "سابق",
        "select": "يختار",
        "videoSegment": "مقطع الفيديو",
        "language": "اختر اللغة"
    },
    "index": {
        "para": {
            "1": "النمو الروحي ليس رحلة فردية، بل يحدث في المجتمع. نحتاج جميعًا إلى الحكمة التي يمكننا الوثوق بها والأشخاص الذين يشجعوننا على طول الطريق. ستساعدك الدروس أدناه على اكتشاف كيف تشكل حكمة الله الحياة، وتبني علاقات حقيقية، وتكشف عن محبته ورعايته لك.",
            "2": "اجمع أصدقاءك وابدأ في الاستكشاف! انقر على الصور أدناه لتبدأ رحلتك - لا تكتشف الحكمة فحسب، بل تكتشف العلاقة مع الله والمجتمع الروحي الذي يدعوك إليه."
        }
    },
    "dbs": {
        "title": "اكتشاف المجتمع الروحي",
        "para": {
            "1": "يأخذك اكتشاف المجتمع الروحي في رحلة عبر التاريخ، واستكشاف كيفية تواصل الناس مع الله منذ البداية - من خلال التحديات والأسئلة واللحظات المتغيرة للحياة. إذا كنت مهتمًا بالإيمان والغرض وما يعنيه الانتماء، فهذه السلسلة هي مكان رائع للبدء.",
            "2": "اجمع أصدقاءك واقرأ كيف أعد الله الناس لوصول يسوع والمجتمع الروحي الذي بدأه.",
            "3": "اختر لغتك المفضلة من خلال النقر على الكرة الأرضية أعلاه."
        }
    },
    "life": {
        "title": "قضايا الحياة",
        "para": {
            "1": "تستكشف قضايا الحياة التعاليم العملية ليسوع وأتباعه الأوائل - الحكمة التي غيرت حياة الناس لعدة قرون. لقد اختبر الكثيرون التحول من خلال دعوة يسوع لمساعدتهم على العيش بحسب هذه الحقائق. هل يمكن أن يكون هذا صحيحًا بالنسبة لك أيضًا؟",
            "2": "اجمع أصدقاءك وشاهد ما تكتشفه أثناء مناقشة الأسئلة التالية.",
            "3": "اجمع أصدقاءك وشاهد ما تكتشفه أثناء مناقشة الأسئلة التالية.",
            "4": "اختر لغتك المفضلة من خلال النقر على الكرة الأرضية أعلاه."
        }
    },
    "jVideo": {
        "title": "حياة يسوع",
        "para": {
            "1": "لقد شكلت كلمات يسوع وأفعاله التاريخ، وقدمت حكمة متميزة. أثناء مشاهدتك لهذا الفيديو، اسأل نفسك: ماذا علم يسوع؟ كيف يمكن مقارنة حكمته بما قاله الآخرون – وماذا يمكن أن تعني لك؟",
            "2": "هذا الفيديو متوفر بالعديد من اللغات. لتغيير اللغة، انقر فوق الكرة الأرضية أعلاه."
        }
    },
    "lead": {
        "title": "اكتشاف القيادة",
        "para": {
            "1": "يستكشف اكتشاف القيادة المبادئ التي علمها يسوع لقادته - الحكمة التي شكلت القيادة الخادمة لأجيال. لقد اختبر الكثيرون التحول من خلال الاعتماد على يسوع لمساعدتهم على القيادة بهدف ونزاهة. هل يمكن أن يشكل هذا قيادتك أيضًا؟",
            "2": "اجمع أصدقاءك وشاهد ما تكتشفه أثناء مناقشة الأسئلة التالية.",
            "3": "اختر لغتك المفضلة من خلال النقر على الكرة الأرضية أعلاه."
        }
    }
}