{
    "language": {
        "EnglishName": "",
        "HLcode": "aze00",
        "google": "az"
    },
    "menu": {
        "next": "Sonrakı",
        "nextVideo": "Növbəti Video",
        "previous": "Əvvəlki",
        "select": "seçin",
        "videoSegment": "Video Seqmenti",
        "language": "Dil seçin"
    },
    "index": {
        "para": {
            "1": "Mənəvi həyatımızda hər hansı bir real irəliləyiş əldə etmək üçün bilirik ki, bir guruya ehtiyacımız var -- bizə yol göstərən, meydan oxuyan, düzəltmək, bələdçilik etmək və bizə kömək etmək üçün kimsə lazımdır.",
            "2": "Biz sizi Rəbb İsanın sizin Gurunuz olduğunu düşünməyə dəvət etmək istərdik. Rəbb İsa bir çox insana şəfa verdi. Heç vaxt yalan danışmadı və heç kimə zərər vermədi. O, təvazökar idi. Heç vaxt evlənməyib. Sadə bir həyat sürdü və heç vaxt sərvət əldə etmək üçün gücündən istifadə etmədi."
        }
    },
    "dbs": {
        "title": "Onun müqəddəs kitabı",
        "para": {
            "1": "Onun müqəddəs kitabı insanların mövcudluğundan əvvəlki dövrlə başlayır. Daha sonra ilk iki insanın Allahla necə qarşılıqlı əlaqədə olmasından bəhs edir.",
            "2": "Allahın insanları Rəbb İsanın gəlişinə necə hazırladığını oxuyun.",
            "3": "Dostlarınızı toplayın və Allahın insanları İsanın gəlişi və onun yaratdığı ruhani icma üçün necə hazırladığını oxuyun.",
            "4": "Yuxarıdakı dünya qlobusuna klikləməklə sevimli dilinizi seçin."
        }
    },
    "life": {
        "title": "Onun Təlimləri",
        "para": {
            "1": "Bunlar Rəbb İsanın və onun ilk davamçılarının öyrətdiyi bəzi şeylərdir.",
            "2": "Bir çox insanlar Rəbb İsadan onlara bu təlimləri həyata keçirmək üçün güc verməsini istədikləri zaman həyatlarının dəyişdiyini gördülər.",
            "3": "Dostlarınızı toplayın və aşağıdakı sualları müzakirə edərkən nə kəşf etdiyinizə baxın.",
            "4": "Yuxarıdakı dünya qlobusuna klikləməklə sevimli dilinizi seçin."
        }
    },
    "jVideo": {
        "title": "Onun Həyatı",
        "para": {
            "1": "Videoya baxarkən özünüzdən soruşun: \"Bu guru necədir və onu izləməyə dəyərmi?\"",
            "2": "Bu video bir çox dillərdə mövcuddur. Dili dəyişmək üçün yuxarıdakı dünya qlobusuna klikləyin.",
            "3": "Dostlarınızı toplayın və aşağıdakı sualları müzakirə edərkən nə kəşf etdiyinizə baxın."
        }
    },
    "lead": {
        "title": "Aparıcı Digərləri",
        "para": {
            "1": "“Başqalarına rəhbərlik” İsanın öz rəhbərlərinə öyrətdiyi prinsipləri – nəsillər boyu xidmətçi ürəkli rəhbərliyi formalaşdıran müdrikliyi araşdırır. Çoxları məqsəd və dürüstlüklə rəhbərlik etməkdə kömək etmək üçün İsaya güvənərək dəyişikliyi yaşadılar. Bu, sizin liderliyinizi də formalaşdıra bilərmi?",
            "2": "Dostlarınızı toplayın və aşağıdakı sualları müzakirə edərkən nə kəşf etdiyinizə baxın.",
            "3": "Yuxarıdakı dünya qlobusuna klikləməklə sevimli dilinizi seçin."
        }
    },
    "video": {
        "question": {
            "1": "Bu sizə İsa haqqında nə deyir?",
            "2": "Bu sizə Allah haqqında nə deyir?",
            "3": "Bu sizə insanlar haqqında nə deyir?",
            "4": "Əgər bu doğrudursa, həyatında nə fərqi ola bilərdi?",
            "5": "Kəşflərinizi bölüşə biləcəyiniz beş insan kimlərdir?"
        }
    },
    "follow": {
        "title": "Onun ardınca",
        "para": {
            "1": "Rəbb İsanın ardınca getmək nə deməkdir? Onun müqəddəs kitabı insanların mövcudluğundan əvvəlki dövrlə başlayır.",
            "2": "Dostlarınızı toplayın və aşağıdakı sualları müzakirə edərkən nə kəşf etdiyinizə baxın.",
            "3": "Yuxarıdakı dünya qlobusuna klikləməklə sevimli dilinizi seçin."
        }
    },
    "mountain": {
        "title": "Tanrı dağı",
        "para": {
            "1": "İnsanların dağın zirvəsinə çoxlu yolların olduğunu söylədiyi Tanrı Dağı hekayəsini eşitmiş ola bilərsiniz.",
            "2": "Alpinistlər bu hekayə haqqında nə düşünürlər? Bu ingilis dili videosuna baxın və öyrənin."
        }
    },
    "birth": {
        "title": "Qurunun doğulması",
        "para": {
            "1": "Bir qrup astroloq təxminən 2000 il əvvəl qəribə bir yeni ulduz gördü və bu, onları İsraildə yeni padşahın doğulduğuna inanmağa vadar etdi. Beləliklə, bu padşahı ziyarət etmək, hörmətlərini göstərmək və ona hədiyyələr vermək üçün uzun bir səfərə çıxdılar.",
            "2": "Onların nə kəşf etdiklərini görmək üçün bu ingiliscə videoya baxın."
        }
    }
}