{
    "language": {
        "EnglishName": "",
        "hlCode": "aze00",
        "google": "az"
    },
    "menu": {
        "next": "Sonrakı",
        "nextVideo": "Növbəti Video",
        "previous": "Əvvəlki",
        "select": "seçin",
        "videoSegment": "Video Seqmenti",
        "language": "Dil seçin"
    },
    "index": {
        "para": {
            "1": "Mənəvi inkişaf tək səyahət deyil - bu, cəmiyyətdə olur. Hamımızın etibar edə biləcəyimiz müdrikliyə və bizi bu yolda ruhlandıran insanlara ehtiyacı var. Aşağıdakı dərslər sizə Allahın müdrikliyinin həyatı necə formalaşdırdığını, həqiqi münasibətlər qurduğunu və Onun sizə olan sevgisini və qayğısını aşkara çıxarmağa kömək edəcək.",
            "2": "Dostlarınızı toplayın və kəşf etməyə başlayın! Səyahətinizə başlamaq üçün aşağıdakı şəkillərə klikləyin - təkcə müdrikliyi deyil, həm də Allahla və Onun sizi dəvət etdiyi ruhani cəmiyyətlə əlaqəni kəşf edin."
        }
    },
    "dbs": {
        "title": "Ruhani Birliyi Kəşf Etmək",
        "para": {
            "1": "Mənəvi İcmanın Kəşf edilməsi sizi tarix boyu səyahətə çıxarır, insanların əvvəldən çətinliklər, suallar və həyatı dəyişən məqamlar vasitəsilə Allahla necə əlaqə saxladığını araşdırır. Əgər iman, məqsəd və aid olmağın nə demək olduğu ilə maraqlanırsınızsa, bu seriya başlamaq üçün əla yerdir.",
            "2": "Dostlarınızı toplayın və Allahın insanları İsanın gəlişi və onun yaratdığı ruhani icma üçün necə hazırladığını oxuyun.",
            "3": "Yuxarıdakı dünya qlobusuna klikləməklə sevimli dilinizi seçin."
        }
    },
    "life": {
        "title": "Həyat Məsələləri",
        "para": {
            "1": "Həyat Məsələləri İsanın və onun ilk davamçılarının praktiki təlimlərini - əsrlər boyu həyatı dəyişdirən müdrikliyi araşdırır. Çoxları İsanı bu həqiqətləri həyata keçirməyə kömək etməyə dəvət edərək, dəyişikliyə məruz qaldılar. Bu sizin üçün də doğru ola bilərmi?",
            "2": "Dostlarınızı toplayın və aşağıdakı sualları müzakirə edərkən nə kəşf etdiyinizə baxın.",
            "3": "Dostlarınızı toplayın və aşağıdakı sualları müzakirə edərkən nə kəşf etdiyinizə baxın.",
            "4": "Yuxarıdakı dünya qlobusuna klikləməklə sevimli dilinizi seçin."
        }
    },
    "jVideo": {
        "title": "İsanın Həyatı",
        "para": {
            "1": "İsanın sözləri və hərəkətləri tarixi formalaşdıraraq, fərqli bir hikmət təqdim edir. Bu videoya baxarkən özünüzdən soruşun: İsa nəyi öyrətdi? Onun müdrikliyi başqalarının söylədikləri ilə necə müqayisə olunur və bu sizin üçün nə demək olar?",
            "2": "Bu video bir çox dillərdə mövcuddur. Dili dəyişmək üçün yuxarıdakı dünya qlobusuna klikləyin."
        }
    },
    "lead": {
        "title": "Liderliyin kəşfi",
        "para": {
            "1": "Liderliyi kəşf etmək İsanın öz liderlərinə öyrətdiyi prinsipləri - nəsillər üçün xidmətçi ürəkli liderliyi formalaşdıran müdrikliyi araşdırır. Çoxları məqsəd və dürüstlüklə rəhbərlik etməkdə kömək etmək üçün İsaya güvənərək dəyişikliyi yaşadılar. Bu, sizin liderliyinizi də formalaşdıra bilərmi?",
            "2": "Dostlarınızı toplayın və aşağıdakı sualları müzakirə edərkən nə kəşf etdiyinizə baxın.",
            "3": "Yuxarıdakı dünya qlobusuna klikləməklə sevimli dilinizi seçin."
        }
    }
}