{
    "language": {
        "EnglishName": "Basque",
        "HLcode": "Bas29",
        "google": "eu"
    },
    "menu": {
        "next": "Hurrengoa",
        "nextVideo": "Hurrengo bideoa",
        "previous": "Aurrekoa",
        "select": "Hautatu",
        "videoSegment": "Bideo-segmentua",
        "language": "Hautatu Hizkuntza"
    },
    "index": {
        "para": {
            "1": "Gure bizitza espiritualean benetako aurrerapen bat egiteko badakigu guru bat behar dugula -- bidea erakutsiko diguna, erronka, zuzendu, gidatu eta lagunduko digun norbait.",
            "2": "Jesus Jauna zure Guru izatea kontuan hartzera gonbidatu nahi zaitugu. Jesus Jaunak jende asko sendatu zuen. Inoiz ez zuen gezurrik esan edo inor minik egin. Apala zen. Ez zen inoiz ezkondu. Bizitza sinplea izan zuen eta ez zuen inoiz bere boterea erabili aberastasuna lortzeko."
        }
    },
    "dbs": {
        "title": "Bere Liburu Santua",
        "para": {
            "1": "Bere Liburu Santua jenderik egon aurreko garaiarekin hasten da. Ondoren, lehenengo bi pertsonek Jainkoarekin nola elkarreragiten zuten kontatzen du.",
            "2": "Irakurri nola prestatu zituen Jainkoak jendea Jesus Jaunaren etorrerarako.",
            "3": "Bildu zure lagunak eta irakurri Jainkoak jendea nola prestatu zuen Jesusen etorrerarako eta berak hasitako komunitate espiritualerako.",
            "4": "Hautatu zure hizkuntza gogokoena goiko munduko globoan klik eginez."
        }
    },
    "life": {
        "title": "Bere Irakaspenak",
        "para": {
            "1": "Hauek dira Jesus Jaunak eta bere lehen jarraitzaileek irakatsi zituzten gauza batzuk.",
            "2": "Jende askok beren bizitza eraldatuta ikusi dute Jesusi Jaunari irakaspen hauek martxan jartzeko ahalmena emateko eskatu ziotelako.",
            "3": "Bildu lagunak eta ikusi zer deskubritzen duzun galdera hauek eztabaidatzen dituzun bitartean.",
            "4": "Hautatu zure hizkuntza gogokoena goiko munduko globoan klik eginez."
        }
    },
    "jVideo": {
        "title": "Bere Bizitza",
        "para": {
            "1": "Bideoa ikusten duzun bitartean, galdetu zeure buruari \"Nola da guru hau eta merezi du jarraitzea?\"",
            "2": "Bideo hau hizkuntza askotan dago eskuragarri. Hizkuntza aldatzeko, egin klik goiko mundu-globoan.",
            "3": "Bildu lagunak eta ikusi zer deskubritzen duzun galdera hauek eztabaidatzen dituzun bitartean."
        }
    },
    "lead": {
        "title": "Besteak liderra",
        "para": {
            "1": "Leading Others Jesusek bere buruzagiei irakatsi zizkien printzipioak aztertzen ditu: belaunaldiz belaunaldi zerbitzari bihotzeko lidergoa eratu duen jakinduria. Askok eraldaketa bizi izan dute Jesusengan konfiantza izan dezaten helburuz eta zintzotasunez gidatzen laguntzeko. Horrek ere molda al dezake zure lidergoa?",
            "2": "Bildu lagunak eta ikusi zer deskubritzen duzun galdera hauek eztabaidatzen dituzun bitartean.",
            "3": "Hautatu zure hizkuntza gogokoena goiko munduko globoan klik eginez."
        }
    },
    "video": {
        "question": {
            "1": "Zer esaten dizu honek Jesusi buruz?",
            "2": "Zer esaten dizu honek Jainkoari buruz?",
            "3": "Zer esaten dizu honek jendeari buruz?",
            "4": "Hau egia bada, zer alde egingo luke zure bizitzan?",
            "5": "Zeintzuk dira zure aurkikuntzak parteka ditzakezun bost lagunekin?"
        }
    },
    "follow": {
        "title": "Berari jarraituz",
        "para": {
            "1": "Zer esan nahi du Jesus Jaunari jarraitzeak? Bere Liburu Santua jenderik egon aurreko garaiarekin hasten da.",
            "2": "Bildu lagunak eta ikusi zer deskubritzen duzun galdera hauek eztabaidatzen dituzun bitartean.",
            "3": "Hautatu zure hizkuntza gogokoena goiko munduko globoan klik eginez."
        }
    }
}