{
    "language": {
        "EnglishName": "Bulgarian",
        "HLcode": "blg00",
        "google": "bg"
    },
    "menu": {
        "next": "Следваща",
        "nextVideo": "Следващ видеоклип",
        "previous": "Предишен",
        "select": "Изберете",
        "videoSegment": "Видео сегмент",
        "language": "Изберете език"
    },
    "index": {
        "para": {
            "1": "За да постигнем реален напредък в нашия духовен живот, знаем, че се нуждаем от гуру - някой, който да ни покаже пътя, да ни предизвика, коригира, напътства и помага.",
            "2": "Бихме искали да ви поканим да вземете Господ Исус за свой Гуру. Господ Исус изцели много хора. Никога не е излъгал и не е наранил някого. Той беше смирен. Той никога не се жени. Той живееше прост живот и никога не използваше силата си, за да спечели богатство."
        }
    },
    "dbs": {
        "title": "Свещената му книга",
        "para": {
            "1": "Неговата Свещена книга започва с времето, преди да има хора. След това разказва историята за това как първите двама души са взаимодействали с Бог.",
            "2": "Прочетете как Бог подготви хората за пристигането на Господ Исус.",
            "3": "Съберете приятелите си и прочетете как Бог подготви хората за пристигането на Исус и духовната общност, която той създаде.",
            "4": "Изберете любимия си език, като щракнете върху световния глобус по-горе."
        }
    },
    "life": {
        "title": "Неговите учения",
        "para": {
            "1": "Това са някои от нещата, на които учеха Господ Исус и първите му последователи.",
            "2": "Много хора са видели живота си преобразен, когато са помолили Господ Исус да им даде силата да приложат тези учения в действие.",
            "3": "Съберете приятелите си и вижте какво ще откриете, докато обсъждате следните въпроси.",
            "4": "Изберете любимия си език, като щракнете върху световния глобус по-горе."
        }
    },
    "jVideo": {
        "title": "Неговият живот",
        "para": {
            "1": "Докато гледате видеото, запитайте се \"Какъв е този гуру и заслужава ли си да бъде следван?\"",
            "2": "Този видеоклип е достъпен на много езици. За да промените езика, щракнете върху световното кълбо по-горе.",
            "3": "Съберете приятелите си и вижте какво ще откриете, докато обсъждате следните въпроси."
        }
    },
    "lead": {
        "title": "Водене на другите",
        "para": {
            "1": "Leading Others изследва принципите, на които Исус е учил своите лидери – мъдрост, която е оформяла лидерството със сърце на слуга от поколения. Много са преживели трансформация, разчитайки на Исус да им помогне да ръководят с цел и почтеност. Може ли това да оформи и вашето лидерство?",
            "2": "Съберете приятелите си и вижте какво ще откриете, докато обсъждате следните въпроси.",
            "3": "Изберете любимия си език, като щракнете върху световния глобус по-горе."
        }
    },
    "video": {
        "question": {
            "1": "Какво ви казва това за Исус?",
            "2": "Какво ви говори това за Бог?",
            "3": "Какво ви говори това за хората?",
            "4": "Ако това е вярно, каква е разликата в живота ви?",
            "5": "Кои са петимата души, с които можете да споделите откритията си?"
        }
    },
    "follow": {
        "title": "Следвайки Него",
        "para": {
            "1": "Какво означава да следваш Господ Исус? Неговата Свещена книга започва с времето, преди да има хора.",
            "2": "Съберете приятелите си и вижте какво ще откриете, докато обсъждате следните въпроси.",
            "3": "Изберете любимия си език, като щракнете върху световния глобус по-горе."
        }
    }
}