{
    "language": {
        "EnglishName": "Bulgarian",
        "hlCode": "blg00",
        "google": "bg"
    },
    "menu": {
        "next": "Следваща",
        "nextVideo": "Следващ видеоклип",
        "previous": "Предишен",
        "select": "Изберете",
        "videoSegment": "Видео сегмент",
        "language": "Изберете език"
    },
    "index": {
        "para": {
            "1": "Духовното израстване не е самостоятелно пътуване - то се случва в общността. Всички имаме нужда от мъдрост, на която можем да се доверим, и хора, които ни насърчават по пътя. Уроците по-долу ще ви помогнат да откриете как Божията мъдрост оформя живота, изгражда истински взаимоотношения и разкрива Неговата любов и грижа за вас.",
            "2": "Съберете приятелите си и започнете да изследвате! Щракнете върху изображенията по-долу, за да започнете пътуването си — откривайки не само мъдрост, но връзка с Бог и духовната общност, в която Той ви кани."
        }
    },
    "dbs": {
        "title": "Откриване на духовна общност",
        "para": {
            "1": "Откриването на духовна общност ви отвежда на пътешествие през историята, изследвайки как хората са се свързвали с Бог от самото начало – чрез предизвикателства, въпроси и моменти, променящи живота. Ако сте любопитни относно вярата, целта и какво означава да принадлежиш, тази поредица е чудесно място да започнете.",
            "2": "Съберете приятелите си и прочетете как Бог подготви хората за пристигането на Исус и духовната общност, която той създаде.",
            "3": "Изберете любимия си език, като щракнете върху световния глобус по-горе."
        }
    },
    "life": {
        "title": "Житейски въпроси",
        "para": {
            "1": "Life Issues изследва практическите учения на Исус и неговите ранни последователи – мъдрост, която е променила животите от векове. Много са преживели трансформация, като са поканили Исус да им помогне да изживеят тези истини. Възможно ли е това да е вярно и за вас?",
            "2": "Съберете приятелите си и вижте какво ще откриете, докато обсъждате следните въпроси.",
            "3": "Съберете приятелите си и вижте какво ще откриете, докато обсъждате следните въпроси.",
            "4": "Изберете любимия си език, като щракнете върху световния глобус по-горе."
        }
    },
    "jVideo": {
        "title": "Животът на Исус",
        "para": {
            "1": "Думите и действията на Исус са оформили историята, предлагайки мъдрост, която стои отделно. Докато гледате това видео, запитайте се: Какво е учил Исус? Каква е неговата мъдрост в сравнение с казаното от другите - и какво би могло да означава това за вас?",
            "2": "Този видеоклип е достъпен на много езици. За да промените езика, щракнете върху световното кълбо по-горе."
        }
    },
    "lead": {
        "title": "Откриване на лидерство",
        "para": {
            "1": "Discovering Leadership изследва принципите, на които Исус е учил своите лидери – мъдрост, която е оформяла лидерството със сърце на слуга от поколения. Много са преживели трансформация, разчитайки на Исус да им помогне да ръководят с цел и почтеност. Може ли това да оформи и вашето лидерство?",
            "2": "Съберете приятелите си и вижте какво ще откриете, докато обсъждате следните въпроси.",
            "3": "Изберете любимия си език, като щракнете върху световния глобус по-горе."
        }
    }
}