{
    "language": {
        "EnglishName": "Myanmar (Burmese)",
        "hlCode": "bms00",
        "google": "my"
    },
    "menu": {
        "next": "နောက်တစ်ခု",
        "nextVideo": "နောက်ဗီဒီယို",
        "previous": "အရင်",
        "select": "ရွေးချယ်ပါ။",
        "videoSegment": "ဗီဒီယို အပိုင်း",
        "language": "ဘာသာစကားကို ရွေးပါ။"
    },
    "index": {
        "para": {
            "1": "ဝိညာဉ်ရေးတိုးတက်မှုသည် တစ်ကိုယ်တော် ခရီးမဟုတ်ပါ — ၎င်းသည် အသိုင်းအဝိုင်းတွင် ဖြစ်ပျက်သည်။ ကျွန်ုပ်တို့အားလုံးသည် ကျွန်ုပ်တို့အားကိုးစားနိုင်သော ဉာဏ်ပညာနှင့် ကျွန်ုပ်တို့အား လမ်းတစ်လျှောက်တွင် အားပေးသူများ လိုအပ်ပါသည်။ အောက်ပါသင်ခန်းစာများသည် ဘုရားသခင်၏ဉာဏ်ပညာဖြင့် အသက်ရှင်ပုံသဏ္ဍာန်ပုံသဏ္ဍာန်၊ စစ်မှန်သောဆက်ဆံရေးကိုတည်ဆောက်ကာ သင့်အတွက် ကိုယ်တော်၏ချစ်ခြင်းမေတ္တာနှင့် ဂရုစိုက်မှုကို ထုတ်ဖော်ပြသရန် သင့်အား ကူညီပေးပါလိမ့်မည်။",
            "2": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး စတင်စူးစမ်းလိုက်ပါ။ သင်၏ခရီးကိုစတင်ရန် အောက်ပါပုံများကိုနှိပ်ပါ — ဉာဏ်ပညာကိုရှာဖွေရုံသာမက ဘုရားသခင်နှင့်ဆက်ဆံရေးနှင့် သူသည် သင့်ကိုဖိတ်ခေါ်ထားသည့် ဝိညာဉ်ရေးအသိုင်းအဝိုင်းနှင့်ဆက်ဆံရေးတစ်ခုဖြစ်သည်။"
        }
    },
    "dbs": {
        "title": "ဝိညာဉ်ရေးရာအသိုက်အဝန်းကို ရှာဖွေခြင်း။",
        "para": {
            "1": "ဝိညာဉ်ရေးရာအသိုက်အဝန်းကို ရှာဖွေတွေ့ရှိခြင်းသည် သင့်အား စိန်ခေါ်မှုများ၊ မေးခွန်းများ၊ နှင့် ဘဝပြောင်းလဲစေမည့် အခိုက်အတန့်များမှတစ်ဆင့် ဘုရားသခင်နှင့် လူသားတို့ မည်ကဲ့သို့ ချိတ်ဆက်ခဲ့ပုံတို့ကို ရှာဖွေဖော်ထုတ်ခြင်းဖြင့် သမိုင်းတစ်လျှောက် ခရီးတစ်ခုဆီသို့ ပို့ဆောင်ပေးပါသည်။ ယုံကြည်ခြင်း၊ ရည်ရွယ်ချက်နှင့် ပိုင်ဆိုင်ခြင်းဟူသည် ဘာကိုဆိုလိုသည်ကို သိချင်ပါက၊ ဤစီးရီးသည် စတင်ရန် အကောင်းဆုံးနေရာဖြစ်သည်။",
            "2": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး သခင်ယေရှုရောက်ရှိခြင်းနှင့် ဝိညာဉ်ရေးအသိုက်အဝန်းအတွက် လူတို့ကို ဘုရားသခင်ပြင်ဆင်ပေးပုံကို ဖတ်ပါ။",
            "3": "အပေါ်က world globe ကိုနှိပ်ပြီး သင်အကြိုက်ဆုံးဘာသာစကားကို ရွေးပါ။"
        }
    },
    "life": {
        "title": "ဘဝကိစ္စများ",
        "para": {
            "1": "Life Issues သည် ယေရှုနှင့် ကိုယ်တော်၏အစောပိုင်းနောက်လိုက်များ၏ လက်တွေ့ကျသောသွန်သင်ချက်များကို စူးစမ်းလေ့လာသည်—ရာစုနှစ်များစွာအသက်တာများကိုပြောင်းလဲစေသောဉာဏ်ပညာ။ ဤအမှန်တရားများကို အသက်ရှင်နေထိုင်ရန် ကူညီပေးရန် ယေရှုကို ဖိတ်ခေါ်ခြင်းဖြင့် အပြောင်းအလဲများစွာကို တွေ့ကြုံခံစားခဲ့ရသည်။ ဒါက မင်းအတွက်လည်း မှန်နိုင်မလား။",
            "2": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး အောက်ပါမေးခွန်းများကို ဆွေးနွေးသည့်အခါ သင်တွေ့ရှိသောအရာကို ကြည့်ရှုပါ။",
            "3": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး အောက်ပါမေးခွန်းများကို ဆွေးနွေးသည့်အခါ သင်တွေ့ရှိသောအရာကို ကြည့်ရှုပါ။",
            "4": "အပေါ်က world globe ကိုနှိပ်ပြီး သင်အကြိုက်ဆုံးဘာသာစကားကို ရွေးပါ။"
        }
    },
    "jVideo": {
        "title": "ယေရှု၏အသက်",
        "para": {
            "1": "ယေရှု၏စကားများနှင့် လုပ်ရပ်များသည် ခြားနားသောဉာဏ်ပညာကို ပေးဆောင်ကာ သမိုင်းကိုပုံဖော်ထားသည်။ ဒီဗီဒီယိုကိုကြည့်တဲ့အခါ သင့်ကိုယ်သင်မေးပါ– ယေရှု ဘာသင်ပေးသလဲ။ သူ၏ဉာဏ်ပညာသည် အခြားသူများပြောခဲ့သည့်စကားနှင့် မည်သို့နှိုင်းယှဉ်သနည်း—၎င်းသည် သင့်အတွက် အဘယ်အဓိပ္ပာယ်ရှိနိုင်သနည်း။",
            "2": "ဤဗီဒီယိုကို ဘာသာစကားများစွာဖြင့် ရနိုင်ပါသည်။ ဘာသာစကားပြောင်းရန် အပေါ်က ကမ္ဘာလုံးကြီးကို နှိပ်ပါ။"
        }
    },
    "lead": {
        "title": "ခေါင်းဆောင်မှု ဖော်ထုတ်ခြင်း။",
        "para": {
            "1": "ခေါင်းဆောင်မှုကို ရှာဖွေတွေ့ရှိခြင်းသည် သခင်ယေရှုက သူ၏ခေါင်းဆောင်များကို သွန်သင်ပေးသည့် အခြေခံမူများ—အစေခံများ၏စိတ်နှလုံးကို မျိုးဆက်များအထိ ပုံဖော်ပေးသည့် ဉာဏ်ပညာဖြစ်သည်။ ရည်ရွယ်ချက်ရှိရှိ၊ ဒါက မင်းရဲ့ခေါင်းဆောင်မှုကို ပုံဖော်ပေးနိုင်သလား။",
            "2": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး အောက်ပါမေးခွန်းများကို ဆွေးနွေးသည့်အခါ သင်တွေ့ရှိသောအရာကို ကြည့်ရှုပါ။",
            "3": "အပေါ်က world globe ကိုနှိပ်ပြီး သင်အကြိုက်ဆုံးဘာသာစကားကို ရွေးပါ။"
        }
    }
}