{
    "language": {
        "EnglishName": "Myanmar (Burmese)",
        "HLcode": "bms00",
        "google": "my"
    },
    "menu": {
        "next": "နောက်တစ်ခု",
        "nextVideo": "နောက်ဗီဒီယို",
        "previous": "အရင်",
        "select": "ရွေးပါ။",
        "videoSegment": "ဗီဒီယို အပိုင်း",
        "language": "ဘာသာစကားကို ရွေးပါ။"
    },
    "index": {
        "para": {
            "1": "ကျွန်ုပ်တို့၏ဝိညာဉ်ရေးအသက်တာတွင် အမှန်တကယ်တိုးတက်မှုတစ်ခုခုရရှိရန်အတွက် ကျွန်ုပ်တို့အား လမ်းပြရန်၊ စိန်ခေါ်ရန်၊ ပြုပြင်ရန်၊ လမ်းညွှန်ရန်နှင့် ကူညီပေးရန် တစ်စုံတစ်ယောက်သော ဆရာကြီးတစ်ဦး လိုအပ်ကြောင်း ကျွန်ုပ်တို့သိပါသည်။",
            "2": "သခင်ယေရှုကို သင်၏ဂုရုအဖြစ် ခံယူရန် သင့်အား ဖိတ်ခေါ်လိုပါသည်။ သခင်ယေရှုသည် လူများစွာကို ကုသပေးခဲ့သည်။ သူသည် မုသားစကား သို့မဟုတ် မည်သူ့ကိုမျှ ထိခိုက်အောင် တစ်ခါမျှ မပြောခဲ့ပေ။ နှိမ့်ချသူ။ သူဘယ်တော့မှ အိမ်ထောင်မပြုဘူး။ သူသည် ရိုးရှင်းသောဘဝဖြင့် နေထိုင်ခဲ့ပြီး ချမ်းသာရန် သူ၏အာဏာကို ဘယ်တော့မှ အသုံးမချခဲ့ပေ။"
        }
    },
    "dbs": {
        "title": "ကျမ်းတော်မြတ်",
        "para": {
            "1": "သူ၏ သန့်ရှင်းသော ကျမ်းသည် လူမရှိမီအချိန်မှ စတင်သည်။ အဲဒီနောက်မှာ ပထမလူနှစ်ယောက်က ဘုရားသခင်နဲ့ ဘယ်လိုဆက်ဆံခဲ့တယ်ဆိုတဲ့ ဇာတ်လမ်းကို ပြောပြတယ်။",
            "2": "သခင်ယေရှုကြွလာခြင်းအတွက် ဘုရားသခင်သည် လူတို့ကို မည်သို့ပြင်ဆင်ထားသည်ကို ဖတ်ပါ။",
            "3": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး သခင်ယေရှုရောက်ရှိခြင်းနှင့် ဝိညာဉ်ရေးအသိုက်အဝန်းအတွက် လူတို့ကို ဘုရားသခင်ပြင်ဆင်ပေးပုံကို ဖတ်ပါ။",
            "4": "အပေါ်က world globe ကိုနှိပ်ပြီး သင်အကြိုက်ဆုံးဘာသာစကားကို ရွေးပါ။"
        }
    },
    "life": {
        "title": "တရားတော်များ",
        "para": {
            "1": "ဤအရာများသည် သခင်ယေရှုနှင့် သူ၏ အစောပိုင်းနောက်လိုက်များ သွန်သင်ပေးခဲ့သော အရာများဖြစ်သည်။",
            "2": "သခင်ယေရှုအား ဤသွန်သင်ချက်များကို လက်တွေ့အကောင်အထည်ဖော်ရန် တန်ခိုးပေးသနားတော်မူရန် သခင်ယေရှုအား တောင်းဆိုသောအခါ လူများစွာတို့သည် ၎င်းတို့၏ဘဝများ ပြောင်းလဲလာသည်ကို တွေ့မြင်ကြရသည်။",
            "3": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး အောက်ပါမေးခွန်းများကို ဆွေးနွေးသည့်အခါ သင်တွေ့ရှိသောအရာကို ကြည့်ရှုပါ။",
            "4": "အပေါ်က world globe ကိုနှိပ်ပြီး သင်အကြိုက်ဆုံးဘာသာစကားကို ရွေးပါ။"
        }
    },
    "jVideo": {
        "title": "သူ့ဘဝ",
        "para": {
            "1": "ဗီဒီယိုကို ကြည့်ပြီး “ဒီဆရာကြီးက ဘယ်လိုပုံစံနဲ့ သူနောက်လိုက်သင့်လဲ” လို့ သင့်ကိုယ်သင် မေးပါ။",
            "2": "ဤဗီဒီယိုကို ဘာသာစကားများစွာဖြင့် ရနိုင်ပါသည်။ ဘာသာစကားပြောင်းရန် အပေါ်က ကမ္ဘာလုံးကြီးကို နှိပ်ပါ။",
            "3": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး အောက်ပါမေးခွန်းများကို ဆွေးနွေးသည့်အခါ သင်တွေ့ရှိသောအရာကို ကြည့်ရှုပါ။"
        }
    },
    "lead": {
        "title": "အခြားသူများကို ဦးဆောင်ခြင်း။",
        "para": {
            "1": "အခြားသူများကို ဦးဆောင်ခြင်းမှာ ယေရှုသည် သူ၏ခေါင်းဆောင်များကို သွန်သင်ပေးခဲ့သည့် အခြေခံမူများ—အစေခံကျွန်စိတ်နှလုံးကို မျိုးဆက်ပေါင်းများစွာ ပုံဖော်ပေးသည့် ဉာဏ်ပညာဖြစ်သည်။ ရည်ရွယ်ချက်ရှိရှိ၊ ဒါက မင်းရဲ့ခေါင်းဆောင်မှုကို ပုံဖော်ပေးနိုင်သလား။",
            "2": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး အောက်ပါမေးခွန်းများကို ဆွေးနွေးသည့်အခါ သင်တွေ့ရှိသောအရာကို ကြည့်ရှုပါ။",
            "3": "အပေါ်က world globe ကိုနှိပ်ပြီး သင်အကြိုက်ဆုံးဘာသာစကားကို ရွေးပါ။"
        }
    },
    "video": {
        "question": {
            "1": "ဒါက ယေရှုအကြောင်း ဘာပြောတာလဲ။",
            "2": "ဒါက ဘုရားသခင်အကြောင်း ဘာပြောတာလဲ။",
            "3": "ဒါက လူတွေအကြောင်း ဘာပြောတာလဲ။",
            "4": "ဒါသာမှန်ရင် မင်းဘဝမှာ ဘာကွာခြားသွားမလဲ။",
            "5": "မင်းရဲ့ရှာဖွေတွေ့ရှိမှုတွေကို မျှဝေနိုင်တဲ့ လူငါးယောက်က ဘယ်သူတွေလဲ။"
        }
    },
    "follow": {
        "title": "သူ့နောက်လိုက်",
        "para": {
            "1": "သခင်ယေရှုနောက်သို့ လိုက်ခြင်းသည် အဘယ်အရာကို ဆိုလိုသနည်း။ သူ၏ သန့်ရှင်းသော ကျမ်းသည် လူမရှိမီအချိန်မှ စတင်သည်။",
            "2": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး အောက်ပါမေးခွန်းများကို ဆွေးနွေးသည့်အခါ သင်တွေ့ရှိသောအရာကို ကြည့်ရှုပါ။",
            "3": "အပေါ်က world globe ကိုနှိပ်ပြီး သင်အကြိုက်ဆုံးဘာသာစကားကို ရွေးပါ။"
        }
    },
    "mountain": {
        "title": "ဘုရားတောင်တော်",
        "para": {
            "1": "တောင်ထိပ်သို့သွားရာလမ်းများစွာရှိသည်ဟု လူအများပြောလေ့ရှိသော ဘုရားသခင်၏တောင်တော်ပုံပြင်ကို သင်ကြားဖူးပေမည်။",
            "2": "ဒီဇာတ်လမ်းကို တောင်တက်သမားတွေက ဘယ်လိုထင်လဲ။ ဤအင်္ဂလိပ်ဗီဒီယိုကိုကြည့်ပြီး အဖြေရှာကြည့်ပါ။"
        }
    },
    "birth": {
        "title": "ဂုရုကြီးမွေး",
        "para": {
            "1": "နက္ခတ်ဗေဒင်ဆရာအုပ်စုတစ်စုသည် လွန်ခဲ့သည့်နှစ်ပေါင်း ၂၀၀၀ ခန့်က ထူးဆန်းသောကြယ်အသစ်တစ်လုံးကို တွေ့ရှိခဲ့ပြီး အစ္စရေးတွင် ဘုရင်အသစ်တစ်ပါးမွေးဖွားလာကြောင်း ယုံကြည်စေခဲ့သည်။ ထို့ကြောင့် သူတို့သည် ဤရှင်ဘုရင်ထံသို့ အလည်အပတ် ခရီးရှည်ကြီးဖြင့် ခရီးထွက်ကြပြီး အရိုအသေပြုကာ လက်ဆောင်များ ပေးကြသည်။",
            "2": "သူတို့ရှာဖွေတွေ့ရှိထားသည်များကို ကြည့်ရှုရန် ဤ အင်္ဂလိပ်ဗီဒီယိုကို ကြည့်ပါ။"
        }
    }
}