{
    "language": {
        "EnglishName": "Bengali",
        "hlCode": "bng00",
        "google": "bn"
    },
    "menu": {
        "next": "পরবর্তী",
        "nextVideo": "পরবর্তী ভিডিও",
        "previous": "আগের",
        "select": "নির্বাচন করুন",
        "videoSegment": "ভিডিও সেগমেন্ট",
        "language": "ভাষা নির্বাচন করুন"
    },
    "index": {
        "para": {
            "1": "আধ্যাত্মিক বৃদ্ধি একটি একক যাত্রা নয় - এটি সম্প্রদায়ের মধ্যে ঘটে। আমাদের সকলের জ্ঞানের প্রয়োজন যা আমরা বিশ্বাস করতে পারি এবং এমন লোকেদের প্রয়োজন যারা আমাদের পথ ধরে উৎসাহিত করে। নীচের পাঠগুলি আপনাকে আবিষ্কার করতে সাহায্য করবে কিভাবে ঈশ্বরের জ্ঞান জীবনকে গঠন করে, প্রকৃত সম্পর্ক গড়ে তোলে এবং আপনার প্রতি তাঁর ভালবাসা এবং যত্ন প্রকাশ করে।",
            "2": "আপনার বন্ধুদের জড়ো করুন এবং অন্বেষণ শুরু করুন! আপনার যাত্রা শুরু করতে নীচের চিত্রগুলিতে ক্লিক করুন — শুধু জ্ঞানই নয়, ঈশ্বরের সাথে একটি সম্পর্ক এবং তিনি আপনাকে আমন্ত্রণ জানাচ্ছেন সেই আধ্যাত্মিক সম্প্রদায়ের আবিষ্কার।"
        }
    },
    "dbs": {
        "title": "আধ্যাত্মিক সম্প্রদায় আবিষ্কার",
        "para": {
            "1": "আধ্যাত্মিক সম্প্রদায় আবিষ্কার করা আপনাকে ইতিহাসের মধ্য দিয়ে একটি যাত্রায় নিয়ে যায়, লোকেরা কীভাবে প্রথম থেকেই ঈশ্বরের সাথে যুক্ত হয়েছে তা অন্বেষণ করে- চ্যালেঞ্জ, প্রশ্ন এবং জীবন-পরিবর্তনকারী মুহুর্তগুলির মধ্য দিয়ে। আপনি যদি বিশ্বাস, উদ্দেশ্য এবং এর অন্তর্গত হওয়ার অর্থ সম্পর্কে আগ্রহী হন তবে এই সিরিজটি শুরু করার জন্য একটি দুর্দান্ত জায়গা।",
            "2": "আপনার বন্ধুদের জড়ো করুন এবং পড়ুন কিভাবে ঈশ্বর মানুষকে যীশুর আগমনের জন্য এবং তিনি যে আধ্যাত্মিক সম্প্রদায় শুরু করেছিলেন তার জন্য প্রস্তুত করেছিলেন।",
            "3": "উপরের বিশ্ব গ্লোবে ক্লিক করে আপনার প্রিয় ভাষা নির্বাচন করুন।"
        }
    },
    "life": {
        "title": "জীবন সমস্যা",
        "para": {
            "1": "লাইফ ইস্যুস যীশু এবং তাঁর প্রাথমিক অনুসারীদের ব্যবহারিক শিক্ষাগুলি অন্বেষণ করে — জ্ঞান যা শতাব্দীর পর শতাব্দী ধরে জীবনকে বদলে দিয়েছে। অনেকেই এই সত্যগুলিকে বাঁচাতে সাহায্য করার জন্য যীশুকে আমন্ত্রণ জানিয়ে রূপান্তর অনুভব করেছেন। এটা আপনার জন্যও সত্য হতে পারে?",
            "2": "আপনার বন্ধুদের জড়ো করুন এবং নিম্নলিখিত প্রশ্নগুলি নিয়ে আলোচনা করার সময় আপনি কী আবিষ্কার করেন তা দেখুন।",
            "3": "আপনার বন্ধুদের জড়ো করুন এবং নিম্নলিখিত প্রশ্নগুলি নিয়ে আলোচনা করার সময় আপনি কী আবিষ্কার করেন তা দেখুন।",
            "4": "উপরের বিশ্ব গ্লোবে ক্লিক করে আপনার প্রিয় ভাষা নির্বাচন করুন।"
        }
    },
    "jVideo": {
        "title": "যীশুর জীবন",
        "para": {
            "1": "যীশুর কথা এবং কাজ ইতিহাসকে আকার দিয়েছে, এমন এক প্রজ্ঞা প্রদান করেছে যা আলাদা হয়ে যায়। আপনি এই ভিডিওটি দেখার সাথে সাথে নিজেকে জিজ্ঞাসা করুন: যীশু কী শিক্ষা দিয়েছিলেন? অন্যরা যা বলেছে তার সাথে তার প্রজ্ঞা কীভাবে তুলনা করে — এবং আপনার জন্য এর অর্থ কী হতে পারে?",
            "2": "এই ভিডিওটি অনেক ভাষায় পাওয়া যায়। ভাষা পরিবর্তন করতে উপরের বিশ্ব গ্লোবে ক্লিক করুন।"
        }
    },
    "lead": {
        "title": "নেতৃত্ব আবিষ্কার",
        "para": {
            "1": "নেতৃত্ব আবিষ্কার করা সেই নীতিগুলিকে অন্বেষণ করে যা যীশু তাঁর নেতাদের শিখিয়েছিলেন - জ্ঞান যা প্রজন্মের জন্য দাস-হৃদয় নেতৃত্বকে আকার দিয়েছে। উদ্দেশ্য এবং সততার সাথে নেতৃত্ব দিতে সাহায্য করার জন্য যীশুর উপর নির্ভর করে অনেকেই পরিবর্তনের অভিজ্ঞতা লাভ করেছে। এটি কি আপনার নেতৃত্বকেও রূপ দিতে পারে?",
            "2": "আপনার বন্ধুদের জড়ো করুন এবং নিম্নলিখিত প্রশ্নগুলি নিয়ে আলোচনা করার সময় আপনি কী আবিষ্কার করেন তা দেখুন।",
            "3": "উপরের বিশ্ব গ্লোবে ক্লিক করে আপনার প্রিয় ভাষা নির্বাচন করুন।"
        }
    }
}