{
    "language": {
        "EnglishName": "Bhojpuri",
        "hlCode": "bwf00",
        "google": "bs"
    },
    "menu": {
        "next": "Dalje",
        "nextVideo": "Sljedeći video",
        "previous": "Prethodno",
        "select": "Odaberite",
        "videoSegment": "Video segment",
        "language": "Odaberite Jezik"
    },
    "index": {
        "para": {
            "1": "Duhovni rast nije solo putovanje - dešava se u zajednici. Svima nam je potrebna mudrost kojoj možemo vjerovati i ljudi koji nas ohrabruju na tom putu. Lekcije u nastavku pomoći će vam da otkrijete kako Božja mudrost oblikuje živote, gradi iskrene odnose i otkriva Njegovu ljubav i brigu za vas.",
            "2": "Okupite svoje prijatelje i počnite istraživati! Kliknite na slike ispod da započnete svoje putovanje — otkrivajući ne samo mudrost, već i odnos s Bogom i duhovnom zajednicom u koju vas On poziva."
        }
    },
    "dbs": {
        "title": "Otkrivanje duhovne zajednice",
        "para": {
            "1": "Otkrivanje duhovne zajednice vodi vas na putovanje kroz istoriju, istražujući kako su ljudi povezani s Bogom od samog početka – kroz izazove, pitanja i trenutke koji mijenjaju život. Ako vas zanima vjera, svrha i šta znači pripadati, ova serija je odlično mjesto za početak.",
            "2": "Okupite svoje prijatelje i pročitajte kako je Bog pripremio ljude za Isusov dolazak i duhovnu zajednicu koju je osnovao.",
            "3": "Odaberite svoj omiljeni jezik klikom na svjetski globus iznad."
        }
    },
    "life": {
        "title": "Životna pitanja",
        "para": {
            "1": "Life Issues istražuje praktična učenja Isusa i njegovih ranih sljedbenika — mudrost koja je vekovima promijenila živote. Mnogi su iskusili transformaciju pozivajući Isusa da im pomogne da žive ove istine. Može li ovo biti istina i za vas?",
            "2": "Okupite svoje prijatelje i pogledajte šta ćete otkriti dok razgovarate o sljedećim pitanjima.",
            "3": "Okupite svoje prijatelje i pogledajte šta ćete otkriti dok razgovarate o sljedećim pitanjima.",
            "4": "Odaberite svoj omiljeni jezik klikom na svjetski globus iznad."
        }
    },
    "jVideo": {
        "title": "Isusov život",
        "para": {
            "1": "Isusove riječi i djela oblikovali su istoriju, nudeći mudrost koja se izdvaja. Dok gledate ovaj video, zapitajte se: Šta je Isus poučavao? Kakva je njegova mudrost u poređenju sa onim što su drugi rekli — i šta bi to moglo značiti za vas?",
            "2": "Ovaj video je dostupan na mnogim jezicima. Za promjenu jezika kliknite na globus iznad."
        }
    },
    "lead": {
        "title": "Discovering Leadership",
        "para": {
            "1": "Discovering Leadership istražuje principe kojima je Isus poučavao svoje vođe – mudrost koja je generacijama oblikovala vođstvo u srcu sluge. Mnogi su iskusili transformaciju oslanjajući se na Isusa da im pomogne da vode sa svrhom i integritetom. Može li ovo oblikovati i vaše vodstvo?",
            "2": "Okupite svoje prijatelje i pogledajte šta ćete otkriti dok razgovarate o sljedećim pitanjima.",
            "3": "Odaberite svoj omiljeni jezik klikom na svjetski globus iznad."
        }
    }
}