{
    "language": {
        "EnglishName": "Catalan",
        "hlCode": "Cat24",
        "google": "ca"
    },
    "menu": {
        "next": "A continuació",
        "nextVideo": "Vídeo següent",
        "previous": "Anterior",
        "select": "Seleccioneu",
        "videoSegment": "Segment de vídeo",
        "language": "Seleccioneu Idioma"
    },
    "index": {
        "para": {
            "1": "El creixement espiritual no és un viatge en solitari, sinó que passa en comunitat. Tots necessitem saviesa en la qual puguem confiar i persones que ens animen en el camí. Les lliçons següents us ajudaran a descobrir com la saviesa de Déu modela les vides, construeix relacions genuïnes i revela el seu amor i cura per vosaltres.",
            "2": "Reuneix els teus amics i comença a explorar! Feu clic a les imatges següents per començar el vostre viatge, descobrint no només la saviesa, sinó una relació amb Déu i la comunitat espiritual a la qual us convida."
        }
    },
    "dbs": {
        "title": "Descobrint la comunitat espiritual",
        "para": {
            "1": "Discovering Spiritual Community us porta a un viatge per la història, explorant com la gent s'ha connectat amb Déu des del principi, a través de reptes, preguntes i moments que canvien la vida. Si teniu curiositat sobre la fe, el propòsit i el que significa pertànyer, aquesta sèrie és un bon lloc per començar.",
            "2": "Reuneix els teus amics i llegeix com Déu va preparar la gent per a l'arribada de Jesús i la comunitat espiritual que va començar.",
            "3": "Seleccioneu el vostre idioma preferit fent clic al globus de dalt."
        }
    },
    "life": {
        "title": "Problemes de vida",
        "para": {
            "1": "Life Issues explora els ensenyaments pràctics de Jesús i els seus primers seguidors, una saviesa que ha canviat vides durant segles. Molts han experimentat la transformació convidant Jesús a ajudar-los a viure aquestes veritats. Això també podria ser cert per a tu?",
            "2": "Reuneix els teus amics i mira què descobreixes mentre discuteixes les preguntes següents.",
            "3": "Reuneix els teus amics i mira què descobreixes mentre discuteixes les preguntes següents.",
            "4": "Seleccioneu el vostre idioma preferit fent clic al globus de dalt."
        }
    },
    "jVideo": {
        "title": "La vida de Jesús",
        "para": {
            "1": "Les paraules i les accions de Jesús han donat forma a la història, oferint una saviesa que es diferencia. Mentre mireu aquest vídeo, pregunteu-vos: Què va ensenyar Jesús? Com es compara la seva saviesa amb el que han dit els altres, i què podria significar per a tu?",
            "2": "Aquest vídeo està disponible en molts idiomes. Per canviar l'idioma, feu clic al globus del món de dalt."
        }
    },
    "lead": {
        "title": "Descobrint el lideratge",
        "para": {
            "1": "Discovering Leadership explora els principis que Jesús va ensenyar als seus líders: saviesa que ha donat forma al lideratge amb cor de servidor durant generacions. Molts han experimentat la transformació confiant en Jesús per ajudar-los a liderar amb propòsit i integritat. Això també podria donar forma al teu lideratge?",
            "2": "Reuneix els teus amics i mira què descobreixes mentre discuteixes les preguntes següents.",
            "3": "Seleccioneu el vostre idioma preferit fent clic al globus de dalt."
        }
    }
}