{
    "language": {
        "EnglishName": "Catalan",
        "HLcode": "Cat24",
        "google": "ca"
    },
    "menu": {
        "next": "A continuació",
        "nextVideo": "Vídeo següent",
        "previous": "Anterior",
        "select": "Seleccioneu",
        "videoSegment": "Segment de vídeo",
        "language": "Seleccioneu Idioma"
    },
    "index": {
        "para": {
            "1": "Per tal de fer qualsevol progrés real en la nostra vida espiritual, sabem que necessitem un guru, algú que ens mostri el camí, que desafii, corregi, guiï i ens ajudi.",
            "2": "Ens agradaria convidar-vos a considerar tenir el Senyor Jesús com el vostre Guru. El Senyor Jesús va guarir moltes persones. Mai va mentir ni va fer mal a ningú. Era humil. No es va casar mai. Va viure una vida senzilla i mai va utilitzar el seu poder per guanyar riquesa."
        }
    },
    "dbs": {
        "title": "El seu llibre sagrat",
        "para": {
            "1": "El seu Llibre Sagrat comença amb el temps abans que hi hagués gent. A continuació, explica la història de com les dues primeres persones van interactuar amb Déu.",
            "2": "Llegeix com Déu va preparar la gent per a l'arribada del Senyor Jesús.",
            "3": "Reuneix els teus amics i llegeix com Déu va preparar la gent per a l'arribada de Jesús i la comunitat espiritual que va començar.",
            "4": "Seleccioneu el vostre idioma preferit fent clic al globus de dalt."
        }
    },
    "life": {
        "title": "Els seus ensenyaments",
        "para": {
            "1": "Aquestes són algunes de les coses que el Senyor Jesús i els seus primers seguidors van ensenyar.",
            "2": "Moltes persones han vist les seves vides transformades quan van demanar al Senyor Jesús que els donés el poder de posar en pràctica aquests ensenyaments.",
            "3": "Reuneix els teus amics i mira què descobreixes mentre discuteixes les preguntes següents.",
            "4": "Seleccioneu el vostre idioma preferit fent clic al globus de dalt."
        }
    },
    "jVideo": {
        "title": "La seva Vida",
        "para": {
            "1": "Mentre mireu el vídeo, pregunteu-vos \"Com és aquest guru i val la pena seguir-lo?\"",
            "2": "Aquest vídeo està disponible en molts idiomes. Per canviar l'idioma, feu clic al globus del món de dalt.",
            "3": "Reuneix els teus amics i mira què descobreixes mentre discuteixes les preguntes següents."
        }
    },
    "lead": {
        "para": {
            "1": "Discovering Leadership explora els principis que Jesús va ensenyar als seus líders: saviesa que ha donat forma al lideratge amb cor de servidor durant generacions. Molts han experimentat la transformació confiant en Jesús per ajudar-los a liderar amb propòsit i integritat. Això també podria donar forma al teu lideratge?",
            "2": "Reuneix els teus amics i mira què descobreixes mentre discuteixes les preguntes següents.",
            "3": "Seleccioneu el vostre idioma preferit fent clic al globus de dalt."
        }
    },
    "video": {
        "question": {
            "1": "Què et diu això de Jesús?",
            "2": "Què et diu això sobre Déu?",
            "3": "Què et diu això de la gent?",
            "4": "Si això és cert, quina diferència faria a la teva vida?",
            "5": "Amb quines cinc persones pots compartir els teus descobriments?"
        }
    },
    "follow": {
        "title": "Seguint-lo",
        "para": {
            "1": "Què vol dir seguir el Senyor Jesús? El seu Llibre Sagrat comença amb el temps abans que hi hagués gent.",
            "2": "Reuneix els teus amics i mira què descobreixes mentre discuteixes les preguntes següents.",
            "3": "Seleccioneu el vostre idioma preferit fent clic al globus de dalt."
        }
    }
}