{
    "language": {
        "EnglishName": "Cebuano",
        "HLcode": "ceb00",
        "google": "ceb"
    },
    "menu": {
        "next": "Sunod",
        "nextVideo": "Sunod nga Video",
        "previous": "Kaniadto",
        "select": "Pagpili",
        "videoSegment": "Segment sa Video",
        "language": "Pilia ang Pinulongan"
    },
    "index": {
        "para": {
            "1": "Aron makahimo sa bisan unsang tinuod nga pag-uswag sa atong espirituhanong kinabuhi nahibal-an naton nga kinahanglan naton ang usa ka magtutudlo - usa ka tawo nga motudlo kanato sa dalan, sa paghagit, pagtul-id, paggiya ug pagtabang kanato.",
            "2": "Buot namong dapiton ka sa pagkonsiderar nga si Ginoong Hesus imong Magtutudlo. Giayo ni Ginoong Jesus ang daghang tawo. Wala gayod siya mamakak o nakapasakit ni bisan kinsa. Mapainubsanon siya. Wala gyud siya naminyo. Simple lang ang iya pagkabuhi kag wala gid niya gingamit ang iya gahom para makakuha sang manggad."
        }
    },
    "dbs": {
        "title": "Iyang Balaang Libro",
        "para": {
            "1": "Ang Iyang Balaan nga Libro nagsugod sa panahon sa wala pa ang mga tawo. Dayon kini nagsaysay sa istorya kon sa unsang paagi ang unang duha ka tawo nakig-uban sa Diyos.",
            "2": "Basaha kon giunsa pag-andam sa Dios ang mga tawo alang sa pag-abot ni Ginoong Jesus.",
            "3": "Tiguma ang imong mga higala ug basaha giunsa pag-andam sa Dios ang mga tawo alang sa pag-abot ni Jesus ug sa espirituhanong komunidad nga iyang gisugdan.",
            "4": "Pilia ang imong paborito nga pinulongan pinaagi sa pag-klik sa kalibutan nga kalibutan sa ibabaw."
        }
    },
    "life": {
        "title": "Iyang mga Pagtulun-an",
        "para": {
            "1": "Kini ang pipila sa mga butang nga gitudlo ni Ginoong Jesus ug sa iyang unang mga sumusunod.",
            "2": "Daghang mga tawo ang nakakita sa ilang mga kinabuhi nga nabag-o samtang sila nangayo sa Ginoo nga si Jesus sa paghatag kanila sa gahum sa pagbuhat niini nga mga pagtulun-an.",
            "3": "Tiguma ang imong mga higala ug tan-awa unsay imong nadiskobrehan samtang imong hisgutan ang mosunod nga mga pangutana.",
            "4": "Pilia ang imong paborito nga pinulongan pinaagi sa pag-klik sa kalibutan nga kalibutan sa ibabaw."
        }
    },
    "jVideo": {
        "title": "Iyang Kinabuhi",
        "para": {
            "1": "Samtang nagtan-aw ka sa video, pangutan-a ang imong kaugalingon \"Unsa man kini nga magtutudlo ug angay ba siyang sundon?\"",
            "2": "Kini nga video anaa sa daghang pinulongan. Aron usbon ang pinulongan i-klik ang kalibutan nga globo sa ibabaw.",
            "3": "Tiguma ang imong mga higala ug tan-awa unsay imong nadiskobrehan samtang imong hisgutan ang mosunod nga mga pangutana."
        }
    },
    "lead": {
        "title": "Nanguna sa Uban",
        "para": {
            "1": "Ang Pagpanguna sa Uban nagsusi sa mga prinsipyo nga gitudlo ni Jesus sa iyang mga lider — kaalam nga nag-umol sa kasingkasing sa sulugoon nga pagpangulo sa mga henerasyon. Daghan ang nakasinati ug kausaban pinaagi sa pagsalig kang Jesus sa pagtabang kanila sa pagpangulo nga may katuyoan ug integridad. Makahulma ba usab kini sa imong pagpangulo?",
            "2": "Tiguma ang imong mga higala ug tan-awa unsay imong nadiskobrehan samtang imong hisgutan ang mosunod nga mga pangutana.",
            "3": "Pilia ang imong paborito nga pinulongan pinaagi sa pag-klik sa kalibutan nga kalibutan sa ibabaw."
        }
    },
    "video": {
        "question": {
            "1": "Unsa ang gisulti niini kanimo mahitungod kang Jesus?",
            "2": "Unsa ang gisulti niini kanimo bahin sa Diyos?",
            "3": "Unsa ang gisulti niini kanimo bahin sa mga tawo?",
            "4": "Kon tinuod kini, unsay kalainan niini sa imong kinabuhi?",
            "5": "Kinsa ang lima ka tawo nga mahimo nimong ipaambit sa imong mga nadiskobrehan?"
        }
    },
    "follow": {
        "title": "Pagsunod Kaniya",
        "para": {
            "1": "Unsa ang gipasabut sa pagsunod sa Ginoong Jesus? Ang Iyang Balaan nga Libro nagsugod sa panahon sa wala pa ang mga tawo.",
            "2": "Tiguma ang imong mga higala ug tan-awa unsay imong nadiskobrehan samtang imong hisgutan ang mosunod nga mga pangutana.",
            "3": "Pilia ang imong paborito nga pinulongan pinaagi sa pag-klik sa kalibutan nga kalibutan sa ibabaw."
        }
    },
    "mountain": {
        "title": "Ang Bukid sa Dios",
        "para": {
            "1": "Tingali nakadungog ka sa istorya sa Bukid sa Dios diin ang mga tawo nag-ingon nga adunay daghang mga agianan padulong sa tumoy sa bukid.",
            "2": "Unsay hunahuna sa mga tigkatkat sa bukid niana nga istorya? Tan-awa kining English nga video ug hibal-i."
        }
    },
    "birth": {
        "title": "Pagkatawo sa Guru",
        "para": {
            "1": "Usa ka grupo sa mga astrologo nakakita ug usa ka katingad-an nga bag-ong bituon mga 2,000 ka tuig kanhi nga mitultol kanila sa pagtuo nga usa ka bag-ong hari ang natawo sa Israel. Busa misugod sila sa usa ka taas nga biyahe aron sa pagbisita niini nga hari, pagpakita sa ilang pagtahod ug paghatag kaniya ug mga gasa.",
            "2": "Tan-awa kining English nga video aron makita kung unsa ang ilang nadiskobrehan."
        }
    }
}