{
    "language": {
        "EnglishName": "Czech",
        "hlCode": "czc00",
        "google": "cs"
    },
    "menu": {
        "next": "Další",
        "nextVideo": "Další video",
        "previous": "Předchozí",
        "select": "Vybrat",
        "videoSegment": "Video segment",
        "language": "Vyberte Jazyk"
    },
    "index": {
        "para": {
            "1": "Duchovní růst není samostatná cesta – děje se ve společenství. Všichni potřebujeme moudrost, které můžeme věřit, a lidi, kteří nás na cestě povzbudí. Níže uvedené lekce vám pomohou objevit, jak Boží moudrost utváří životy, buduje opravdové vztahy a odhaluje Jeho lásku a péči o vás.",
            "2": "Shromážděte své přátele a začněte objevovat! Klikněte na obrázky níže a začněte svou cestu – objevování nejen moudrosti, ale také vztahu s Bohem a duchovním společenstvím, do kterého vás zve."
        }
    },
    "dbs": {
        "title": "Objevování duchovní komunity",
        "para": {
            "1": "Discovering Spiritual Community vás zavede na cestu historií a prozkoumáte, jak se lidé spojovali s Bohem od samého počátku – prostřednictvím výzev, otázek a okamžiků, které změnily život. Pokud vás zajímá víra, účel a co to znamená patřit, tato série je skvělým místem, kde začít.",
            "2": "Shromážděte své přátele a přečtěte si, jak Bůh připravil lidi na příchod Ježíše a duchovní společenství, které založil.",
            "3": "Vyberte svůj oblíbený jazyk kliknutím na zeměkouli výše."
        }
    },
    "life": {
        "title": "Životní problémy",
        "para": {
            "1": "Life Issues zkoumá praktické učení Ježíše a jeho prvních následovníků – moudrost, která změnila životy po staletí. Mnozí zažili proměnu tím, že pozvali Ježíše, aby jim pomohl tyto pravdy žít. Může to být pravda i pro vás?",
            "2": "Shromážděte své přátele a uvidíte, co objevíte, když budete diskutovat o následujících otázkách.",
            "3": "Shromážděte své přátele a uvidíte, co objevíte, když budete diskutovat o následujících otázkách.",
            "4": "Vyberte svůj oblíbený jazyk kliknutím na zeměkouli výše."
        }
    },
    "jVideo": {
        "title": "Život Ježíšův",
        "para": {
            "1": "Ježíšova slova a činy utvářely dějiny a nabízejí moudrost, která stojí stranou. Při sledování tohoto videa si položte otázku: Co učil Ježíš? Jaká je jeho moudrost ve srovnání s tím, co řekli ostatní – a co by to mohlo znamenat pro vás?",
            "2": "Toto video je dostupné v mnoha jazycích. Chcete-li změnit jazyk, klikněte na zeměkouli výše."
        }
    },
    "lead": {
        "title": "Objevování vedení",
        "para": {
            "1": "Discovering Leadership zkoumá principy, které Ježíš učil své vůdce – moudrost, která formovala vůdcovství se srdcem služebníka po generace. Mnozí zažili proměnu tím, že se spoléhali na to, že jim Ježíš pomůže vést cílevědomě a bezúhonně. Mohlo by to formovat i vaše vedení?",
            "2": "Shromážděte své přátele a uvidíte, co objevíte, když budete diskutovat o následujících otázkách.",
            "3": "Vyberte svůj oblíbený jazyk kliknutím na zeměkouli výše."
        }
    }
}