{
    "language": {
        "EnglishName": "Czech",
        "HLcode": "czc00",
        "google": "cs"
    },
    "menu": {
        "next": "Další",
        "nextVideo": "Další Video",
        "previous": "Předchozí",
        "select": "Vybrat",
        "videoSegment": "Video segment",
        "language": "Vyberte Jazyk"
    },
    "index": {
        "para": {
            "1": "Víme, že k dosažení jakéhokoli skutečného pokroku v našem duchovním životě potřebujeme gurua -- někoho, kdo nám ukáže cestu, bude nás vyzývat, opravovat, vést a pomáhat nám.",
            "2": "Rádi bychom vás pozvali, abyste zvážili mít Pána Ježíše jako svého Gurua. Pán Ježíš uzdravil mnoho lidí. Nikdy nelhal ani nikomu neublížil. Byl skromný. Nikdy se neoženil. Žil jednoduchým životem a svou moc nikdy nevyužil k získání bohatství."
        }
    },
    "dbs": {
        "title": "Jeho svatá kniha",
        "para": {
            "1": "Jeho Svatá kniha začíná v době, kdy ještě neexistovali nějací lidé. Poté vypráví příběh o tom, jak první dva lidé jednali s Bohem.",
            "2": "Přečtěte si, jak Bůh připravil lidi na příchod Pána Ježíše.",
            "3": "Shromážděte své přátele a přečtěte si, jak Bůh připravil lidi na příchod Ježíše a duchovní společenství, které založil.",
            "4": "Vyberte svůj oblíbený jazyk kliknutím na zeměkouli výše."
        }
    },
    "life": {
        "title": "Jeho Učení",
        "para": {
            "1": "Toto jsou některé z věcí, které učil Pán Ježíš a jeho první následovníci.",
            "2": "Mnoho lidí vidělo, jak se jejich životy proměnily, když požádali Pána Ježíše, aby jim dal sílu uvést toto učení do praxe.",
            "3": "Shromážděte své přátele a uvidíte, co objevíte, když budete diskutovat o následujících otázkách.",
            "4": "Vyberte svůj oblíbený jazyk kliknutím na zeměkouli výše."
        }
    },
    "jVideo": {
        "title": "Jeho život",
        "para": {
            "1": "Při sledování videa se zeptejte sami sebe \"Jaký je tento guru a stojí za to ho následovat?\"",
            "2": "Toto video je dostupné v mnoha jazycích. Chcete-li změnit jazyk, klikněte na zeměkouli výše.",
            "3": "Shromážděte své přátele a uvidíte, co objevíte, když budete diskutovat o následujících otázkách."
        }
    },
    "lead": {
        "title": "Vedení ostatních",
        "para": {
            "1": "Vedení druhých zkoumá zásady, které Ježíš učil své vůdce – moudrost, která formovala vedení se služebním srdcem po celé generace. Mnozí zažili proměnu tím, že se spoléhali na to, že jim Ježíš pomůže vést cílevědomě a bezúhonně. Mohlo by to formovat i vaše vedení?",
            "2": "Shromážděte své přátele a uvidíte, co objevíte, když budete diskutovat o následujících otázkách.",
            "3": "Vyberte svůj oblíbený jazyk kliknutím na zeměkouli výše."
        }
    },
    "video": {
        "question": {
            "1": "Co vám to říká o Ježíši?",
            "2": "Co vám to říká o Bohu?",
            "3": "Co to vypovídá o lidech?",
            "4": "Pokud je to pravda, jaký by to znamenalo rozdíl ve vašem životě?",
            "5": "S kým pěti lidmi se můžete podělit o své objevy?"
        }
    },
    "follow": {
        "title": "Následovat Ho",
        "para": {
            "1": "Co to znamená následovat Pána Ježíše? Jeho Svatá kniha začíná v době, kdy ještě neexistovali nějací lidé.",
            "2": "Shromážděte své přátele a uvidíte, co objevíte, když budete diskutovat o následujících otázkách.",
            "3": "Vyberte svůj oblíbený jazyk kliknutím na zeměkouli výše."
        }
    }
}