{
    "language": {
        "EnglishName": "Danish",
        "HLcode": "Dan99",
        "google": "da"
    },
    "menu": {
        "next": "Næste",
        "nextVideo": "Næste video",
        "previous": "Tidligere",
        "select": "Vælge",
        "videoSegment": "Videosegment",
        "language": "Vælg sprog"
    },
    "index": {
        "para": {
            "1": "For at gøre nogen reelle fremskridt i vores åndelige liv, ved vi, at vi har brug for en guru - nogen til at vise os vejen, til at udfordre, rette, vejlede og hjælpe os.",
            "2": "Vi vil gerne invitere dig til at overveje at have Herren Jesus som din guru. Herren Jesus helbredte mange mennesker. Han har aldrig fortalt en løgn eller såret nogen. Han var ydmyg. Han giftede sig aldrig. Han levede et enkelt liv og brugte aldrig sin magt til at opnå rigdom."
        }
    },
    "dbs": {
        "title": "Hans Hellige Bog",
        "para": {
            "1": "Hans Hellige Bog starter med tiden før der var nogen mennesker. Den fortæller derefter historien om, hvordan de første to mennesker interagerede med Gud.",
            "2": "Læs, hvordan Gud forberedte mennesker til Herren Jesu ankomst.",
            "3": "Saml dine venner og læs, hvordan Gud forberedte mennesker til Jesu ankomst og det åndelige fællesskab, han startede.",
            "4": "Vælg dit yndlingssprog ved at klikke på verdensgloben ovenfor."
        }
    },
    "life": {
        "title": "Hans Lære",
        "para": {
            "1": "Dette er nogle af de ting, som Herren Jesus og hans tidlige tilhængere lærte.",
            "2": "Mange mennesker har set deres liv forvandlet, da de bad Herren Jesus om at give dem kraften til at omsætte denne lære i handling.",
            "3": "Saml dine venner og se, hvad du opdager, mens du diskuterer følgende spørgsmål.",
            "4": "Vælg dit yndlingssprog ved at klikke på verdensgloben ovenfor."
        }
    },
    "jVideo": {
        "title": "Hans Liv",
        "para": {
            "1": "Mens du ser videoen, så spørg dig selv \"Hvordan er denne guru, og er han værd at følge?\"",
            "2": "Denne video er tilgængelig på mange sprog. For at ændre sproget, klik på verdenskloden ovenfor.",
            "3": "Saml dine venner og se, hvad du opdager, mens du diskuterer følgende spørgsmål."
        }
    },
    "lead": {
        "para": {
            "1": "Discovering Leadership udforsker de principper, Jesus lærte sine ledere – visdom, der har formet tjenerhjertet ledelse i generationer. Mange har oplevet forvandling ved at stole på, at Jesus hjælper dem med at lede med formål og integritet. Kunne dette også forme dit lederskab?",
            "2": "Saml dine venner og se, hvad du opdager, mens du diskuterer følgende spørgsmål.",
            "3": "Vælg dit yndlingssprog ved at klikke på verdensgloben ovenfor."
        }
    },
    "video": {
        "question": {
            "1": "Hvad fortæller dette dig om Jesus?",
            "2": "Hvad fortæller dette dig om Gud?",
            "3": "Hvad fortæller det dig om mennesker?",
            "4": "Hvis dette er sandt, hvilken forskel ville det gøre i dit liv?",
            "5": "Hvem er fem personer, du kan dele dine opdagelser med?"
        }
    },
    "follow": {
        "title": "Følger ham",
        "para": {
            "1": "Hvad vil det sige at følge Herren Jesus? Hans Hellige Bog starter med tiden før der var nogen mennesker.",
            "2": "Saml dine venner og se, hvad du opdager, mens du diskuterer følgende spørgsmål.",
            "3": "Vælg dit yndlingssprog ved at klikke på verdensgloben ovenfor."
        }
    }
}