{
    "language": {
        "EnglishName": "Danish",
        "hlCode": "Dan99",
        "google": "da"
    },
    "menu": {
        "next": "Næste",
        "nextVideo": "Næste video",
        "previous": "Tidligere",
        "select": "Vælge",
        "videoSegment": "Videosegment",
        "language": "Vælg sprog"
    },
    "index": {
        "para": {
            "1": "Åndelig vækst er ikke en solorejse - det sker i fællesskabet. Vi har alle brug for visdom, vi kan stole på, og mennesker, der opmuntrer os undervejs. Lektionerne nedenfor vil hjælpe dig med at opdage, hvordan Guds visdom former liv, opbygger ægte forhold og afslører hans kærlighed og omsorg for dig.",
            "2": "Saml dine venner og begynd at udforske! Klik på billederne nedenfor for at begynde din rejse – opdager ikke bare visdom, men et forhold til Gud og det åndelige fællesskab, han inviterer dig ind i."
        }
    },
    "dbs": {
        "title": "Opdag åndeligt fællesskab",
        "para": {
            "1": "Discovering Spiritual Community tager dig med på en rejse gennem historien og udforsker, hvordan mennesker har forbundet med Gud lige fra begyndelsen – gennem udfordringer, spørgsmål og livsændrende øjeblikke. Hvis du er nysgerrig efter tro, formål og hvad det vil sige at høre til, er denne serie et godt sted at starte.",
            "2": "Saml dine venner og læs, hvordan Gud forberedte mennesker til Jesu ankomst og det åndelige fællesskab, han startede.",
            "3": "Vælg dit yndlingssprog ved at klikke på verdensgloben ovenfor."
        }
    },
    "life": {
        "title": "Livsproblemer",
        "para": {
            "1": "Life Issues udforsker Jesu og hans tidlige tilhængeres praktiske lære - visdom, der har ændret liv i århundreder. Mange har oplevet forvandling ved at invitere Jesus til at hjælpe dem med at udleve disse sandheder. Kunne dette også være sandt for dig?",
            "2": "Saml dine venner og se, hvad du opdager, mens du diskuterer følgende spørgsmål.",
            "3": "Saml dine venner og se, hvad du opdager, mens du diskuterer følgende spørgsmål.",
            "4": "Vælg dit yndlingssprog ved at klikke på verdensgloben ovenfor."
        }
    },
    "jVideo": {
        "title": "Jesu liv",
        "para": {
            "1": "Jesu ord og handlinger har formet historien og tilbyder en visdom, der skiller sig ud. Mens du ser denne video, så spørg dig selv: Hvad lærte Jesus? Hvordan er hans visdom sammenlignet med, hvad andre har sagt - og hvad kan det betyde for dig?",
            "2": "Denne video er tilgængelig på mange sprog. Klik på verdenskloden ovenfor for at ændre sproget."
        }
    },
    "lead": {
        "title": "At opdage lederskab",
        "para": {
            "1": "Discovering Leadership udforsker de principper, Jesus lærte sine ledere – visdom, der har formet tjenerhjertet ledelse i generationer. Mange har oplevet forvandling ved at stole på, at Jesus hjælper dem med at lede med formål og integritet. Kunne dette også forme dit lederskab?",
            "2": "Saml dine venner og se, hvad du opdager, mens du diskuterer følgende spørgsmål.",
            "3": "Vælg dit yndlingssprog ved at klikke på verdensgloben ovenfor."
        }
    }
}