{
    "language": {
        "EnglishName": "Esperanto",
        "HLcode": "epo19",
        "google": "eo"
    },
    "menu": {
        "next": "Poste",
        "nextVideo": "Sekva Video",
        "previous": "Antaŭa",
        "select": "Elektu",
        "videoSegment": "Video Segmento",
        "language": "Elektu Lingvon"
    },
    "index": {
        "para": {
            "1": "Por fari ajnan veran progreson en nia spirita vivo ni scias, ke ni bezonas guruon -- iun, kiu montru al ni la vojon, por defii, korekti, gvidi kaj helpi nin.",
            "2": "Ni ŝatus inviti vin konsideri havi Sinjoron Jesuon kiel vian Guruon. Sinjoro Jesuo resanigis multajn homojn. Li neniam diris mensogon aŭ vundis iun ajn. Li estis humila. Li neniam edziĝis. Li vivis simplan vivon kaj neniam uzis sian potencon por akiri riĉaĵon."
        }
    },
    "dbs": {
        "title": "Lia Sankta Libro",
        "para": {
            "1": "Lia Sankta Libro komenciĝas kun la tempo antaŭ ol ekzistis iuj homoj. Ĝi tiam rakontas la rakonton pri kiel la unuaj du homoj interagis kun Dio.",
            "2": "Legu kiel Dio preparis homojn por la alveno de Sinjoro Jesuo.",
            "3": "Kunvenigu viajn amikojn kaj legu kiel Dio preparis homojn por la alveno de Jesuo kaj la spirita komunumo, kiun li komencis.",
            "4": "Elektu vian plej ŝatatan lingvon klakante sur la monda globo supre."
        }
    },
    "life": {
        "title": "Liaj Instruoj",
        "para": {
            "1": "Ĉi tiuj estas kelkaj el la aferoj, kiujn Sinjoro Jesuo kaj liaj fruaj sekvantoj instruis.",
            "2": "Multaj homoj vidis siajn vivojn transformitaj dum ili petis al Sinjoro Jesuo doni al ili la potencon efektivigi ĉi tiujn instruojn.",
            "3": "Kunvenigu viajn amikojn kaj vidu kion vi malkovras dum vi diskutas la sekvajn demandojn.",
            "4": "Elektu vian plej ŝatatan lingvon klakante sur la monda globo supre."
        }
    },
    "jVideo": {
        "title": "Lia Vivo",
        "para": {
            "1": "Dum vi spektas la videon, demandu vin \"Kia estas ĉi tiu guruo kaj ĉu li indas sekvi?\"",
            "2": "Ĉi tiu video estas disponebla en multaj lingvoj. Por ŝanĝi la lingvon alklaku la mondan globon supre.",
            "3": "Kunvenigu viajn amikojn kaj vidu kion vi malkovras dum vi diskutas la sekvajn demandojn."
        }
    },
    "lead": {
        "para": {
            "1": "Discovering Leadership esploras la principojn, kiujn Jesuo instruis al siaj gvidantoj - saĝeco kiu formis servant-koran gvidadon dum generacioj. Multaj spertis transformiĝon fidante je Jesuo por helpi ilin gvidi kun celo kaj integreco. Ĉu ĉi tio povus ankaŭ formi vian gvidadon?",
            "2": "Kunvenigu viajn amikojn kaj vidu kion vi malkovras dum vi diskutas la sekvajn demandojn.",
            "3": "Elektu vian plej ŝatatan lingvon klakante sur la monda globo supre."
        }
    },
    "video": {
        "question": {
            "1": "Kion ĉi tio diras al vi pri Jesuo?",
            "2": "Kion ĉi tio diras al vi pri Dio?",
            "3": "Kion ĉi tio diras al vi pri homoj?",
            "4": "Se ĉi tio estas vera, kian diferencon ĝi farus en via vivo?",
            "5": "Kiuj estas kvin homoj kun kiuj vi povas kunhavigi viajn malkovrojn?"
        }
    },
    "follow": {
        "title": "Sekvante Lin",
        "para": {
            "1": "Kion signifas sekvi la Sinjoron Jesuo? Lia Sankta Libro komenciĝas kun la tempo antaŭ ol ekzistis iuj homoj.",
            "2": "Kunvenigu viajn amikojn kaj vidu kion vi malkovras dum vi diskutas la sekvajn demandojn.",
            "3": "Elektu vian plej ŝatatan lingvon klakante sur la monda globo supre."
        }
    }
}