{
    "language": {
        "EnglishName": "Esperanto",
        "hlCode": "epo19",
        "google": "eo"
    },
    "menu": {
        "next": "Poste",
        "nextVideo": "Sekva Video",
        "previous": "Antaŭa",
        "select": "Elektu",
        "videoSegment": "Video Segmento",
        "language": "Elektu Lingvon"
    },
    "index": {
        "para": {
            "1": "Spirita kresko ne estas sola vojaĝo - ĝi okazas en komunumo. Ni ĉiuj bezonas saĝon, kiun ni povas fidi kaj homojn, kiuj kuraĝigas nin survoje. La lecionoj sube helpos vin malkovri kiel la saĝeco de Dio formas vivojn, konstruas aŭtentajn rilatojn kaj malkaŝas Lian amon kaj zorgon por vi.",
            "2": "Kunvenigu viajn amikojn kaj komencu esplori! Alklaku la bildojn sube por komenci vian vojaĝon — malkovrante ne nur saĝon, sed rilaton kun Dio kaj la spirita komunumo, al kiu Li invitas vin."
        }
    },
    "dbs": {
        "title": "Malkovrante Spiritan Komunumon",
        "para": {
            "1": "Malkovri Spiritan Komunumon kondukas vin en vojaĝon tra historio, esplorante kiel homoj konektiĝis kun Dio de la komenco—per defioj, demandoj kaj vivŝanĝaj momentoj. Se vi scivolas pri fido, celo kaj kion signifas aparteno, ĉi tiu serio estas bonega loko por komenci.",
            "2": "Kunvenigu viajn amikojn kaj legu kiel Dio preparis homojn por la alveno de Jesuo kaj la spirita komunumo, kiun li komencis.",
            "3": "Elektu vian plej ŝatatan lingvon klakante sur la monda globo supre."
        }
    },
    "life": {
        "title": "Vivaj Problemoj",
        "para": {
            "1": "Life Issues esploras la praktikajn instruojn de Jesuo kaj liaj fruaj sekvantoj - saĝeco kiu ŝanĝis vivojn dum jarcentoj. Multaj spertis transformiĝon invitante Jesuon helpi ilin vivi ĉi tiujn verojn. Ĉu tio povus esti vera ankaŭ por vi?",
            "2": "Kunvenigu viajn amikojn kaj vidu kion vi malkovras dum vi diskutas la sekvajn demandojn.",
            "3": "Kunvenigu viajn amikojn kaj vidu kion vi malkovras dum vi diskutas la sekvajn demandojn.",
            "4": "Elektu vian plej ŝatatan lingvon klakante sur la monda globo supre."
        }
    },
    "jVideo": {
        "title": "La Vivo de Jesuo",
        "para": {
            "1": "La vortoj kaj agoj de Jesuo formis historion, proponante saĝon kiu staras aparte. Dum vi spektas ĉi tiun filmeton, demandu vin: Kion Jesuo instruis? Kiel lia saĝeco komparas al tio, kion aliaj diris - kaj kion ĝi povus signifi por vi?",
            "2": "Ĉi tiu video estas havebla en multaj lingvoj. Por ŝanĝi la lingvon alklaku la mondan globon supre."
        }
    },
    "lead": {
        "title": "Malkovrante Gvidadon",
        "para": {
            "1": "Discovering Leadership esploras la principojn, kiujn Jesuo instruis al siaj gvidantoj - saĝeco kiu formis servant-koran gvidadon dum generacioj. Multaj spertis transformiĝon fidante je Jesuo por helpi ilin gvidi kun celo kaj integreco. Ĉu ĉi tio povus ankaŭ formi vian gvidadon?",
            "2": "Kunvenigu viajn amikojn kaj vidu kion vi malkovras dum vi diskutas la sekvajn demandojn.",
            "3": "Elektu vian plej ŝatatan lingvon klakante sur la monda globo supre."
        }
    }
}