{
    "language": {
        "EnglishName": "Estonian",
        "hlCode": "est00",
        "google": "et"
    },
    "menu": {
        "next": "Edasi",
        "nextVideo": "Järgmine video",
        "previous": "Eelmine",
        "select": "Valige",
        "videoSegment": "Video segment",
        "language": "Valige keel"
    },
    "index": {
        "para": {
            "1": "Vaimne kasv ei ole üksi - see toimub kogukonnas. Me kõik vajame tarkust, mida saame usaldada, ja inimesi, kes meid teel julgustavad. Allpool olevad õppetunnid aitavad teil avastada, kuidas Jumala tarkus kujundab elusid, loob tõelisi suhteid ning ilmutab Tema armastust ja hoolitsust teie vastu.",
            "2": "Koguge oma sõbrad ja alustage avastamist! Oma teekonna alustamiseks klõpsake allolevatel piltidel – avastage mitte ainult tarkust, vaid ka suhet Jumalaga ja vaimse kogukonnaga, kuhu Ta teid kutsub."
        }
    },
    "dbs": {
        "title": "Vaimse kogukonna avastamine",
        "para": {
            "1": "Vaimse kogukonna avastamine viib teid rännakule läbi ajaloo, uurides, kuidas inimesed on algusest peale Jumalaga ühenduses olnud – läbi väljakutsete, küsimuste ja elumuutvate hetkede. Kui olete huvitatud usust, eesmärgist ja sellest, mida tähendab kuulumine, on see sari suurepärane koht alustamiseks.",
            "2": "Koguge oma sõbrad ja lugege, kuidas Jumal valmistas inimesi ette Jeesuse ja tema loodud vaimse kogukonna saabumiseks.",
            "3": "Valige oma lemmikkeel, klõpsates ülaltoodud maailma maakeral."
        }
    },
    "life": {
        "title": "Eluprobleemid",
        "para": {
            "1": "Life Issues uurib Jeesuse ja tema esimeste järgijate praktilisi õpetusi – tarkust, mis on sajandeid elusid muutnud. Paljud on kogenud muutumist, kutsudes Jeesust aitama neid tõdesid järgida. Kas see võib ka teie puhul tõsi olla?",
            "2": "Koguge oma sõbrad ja vaadake, mida te järgmiste küsimuste arutamisel avastate.",
            "3": "Koguge oma sõbrad ja vaadake, mida te järgmiste küsimuste arutamisel avastate.",
            "4": "Valige oma lemmikkeel, klõpsates ülaltoodud maailma maakeral."
        }
    },
    "jVideo": {
        "title": "Jeesuse elu",
        "para": {
            "1": "Jeesuse sõnad ja teod on kujundanud ajalugu, pakkudes tarkust, mis eristub. Seda videot vaadates küsi endalt: mida Jeesus õpetas? Kuidas on tema tarkus võrreldav sellega, mida teised on öelnud – ja mida see võiks teie jaoks tähendada?",
            "2": "See video on saadaval paljudes keeltes. Keele muutmiseks klõpsake ülalpool maailma maakera."
        }
    },
    "lead": {
        "title": "Juhtimise avastamine",
        "para": {
            "1": "Juhtimise avastamine uurib põhimõtteid, mida Jeesus oma juhtidele õpetas – tarkust, mis on põlvkondade jooksul kujundanud teenija südamega juhtimist. Paljud on kogenud muutumist, tuginedes Jeesusele, kes aitab neil sihikindlalt ja ausalt juhtida. Kas see võib kujundada ka teie juhtimist?",
            "2": "Koguge oma sõbrad ja vaadake, mida te järgmiste küsimuste arutamisel avastate.",
            "3": "Valige oma lemmikkeel, klõpsates ülaltoodud maailma maakeral."
        }
    }
}