{
    "language": {
        "EnglishName": "Estonian",
        "HLcode": "est00",
        "google": "et"
    },
    "menu": {
        "next": "Edasi",
        "nextVideo": "Järgmine video",
        "previous": "Eelmine",
        "select": "Valige",
        "videoSegment": "Video segment",
        "language": "Valige keel"
    },
    "index": {
        "para": {
            "1": "Oma vaimses elus tõelise edu saavutamiseks teame, et vajame gurut – kedagi, kes näitaks meile teed, esitaks väljakutseid, parandaks, juhendaks ja aitaks meid.",
            "2": "Soovime kutsuda teid üles kaaluma, kas Issand Jeesus oleks teie Guru. Issand Jeesus tervendas palju inimesi. Ta ei valetanud kunagi ega teinud kellelegi haiget. Ta oli alandlik. Ta ei abiellunud kunagi. Ta elas lihtsat elu ega kasutanud kunagi oma võimu rikkuse saamiseks."
        }
    },
    "dbs": {
        "title": "Tema Püha Raamat",
        "para": {
            "1": "Tema Püha Raamat algab ajaga enne, kui veel inimesi oli. Seejärel räägib see loo sellest, kuidas kaks esimest inimest Jumalaga suhtlesid.",
            "2": "Loe, kuidas Jumal valmistas inimesi Issanda Jeesuse saabumiseks.",
            "3": "Koguge oma sõpru ja lugege, kuidas Jumal valmistas inimesi ette Jeesuse ja tema loodud vaimse kogukonna saabumiseks.",
            "4": "Valige oma lemmikkeel, klõpsates ülaltoodud maailma maakeral."
        }
    },
    "life": {
        "title": "Tema Õpetused",
        "para": {
            "1": "Need on mõned asjad, mida Issand Jeesus ja tema esimesed järgijad õpetasid.",
            "2": "Paljud inimesed on näinud oma elu muutumas, kui nad palusid Issandal Jeesusel anda neile vägi neid õpetusi ellu viia.",
            "3": "Koguge oma sõbrad ja vaadake, mida te järgmiste küsimuste arutamisel avastate.",
            "4": "Valige oma lemmikkeel, klõpsates ülaltoodud maailma maakeral."
        }
    },
    "jVideo": {
        "title": "Tema Elu",
        "para": {
            "1": "Videot vaadates küsi endalt \"Milline see guru on ja kas teda tasub jälgida?\"",
            "2": "See video on saadaval paljudes keeltes. Keele muutmiseks klõpsake ülalpool maailma maakera.",
            "3": "Koguge oma sõbrad ja vaadake, mida te järgmiste küsimuste arutamisel avastate."
        }
    },
    "lead": {
        "title": "Teiste juhtimine",
        "para": {
            "1": "Teiste juhtimine uurib põhimõtteid, mida Jeesus oma juhtidele õpetas – tarkust, mis on kujundanud teenija südamega juhtimist põlvkondade kaupa. Paljud on kogenud muutumist, tuginedes Jeesusele, kes aitab neil sihikindlalt ja ausalt juhtida. Kas see võib kujundada ka teie juhtimist?",
            "2": "Koguge oma sõbrad ja vaadake, mida te järgmiste küsimuste arutamisel avastate.",
            "3": "Valige oma lemmikkeel, klõpsates ülaltoodud maailma maakeral."
        }
    },
    "video": {
        "question": {
            "1": "Mida see video teile Jeesusest räägib?",
            "2": "Mida see video teile Jumala kohta räägib?",
            "3": "Mida see video teile inimeste kohta räägib?",
            "4": "Kui see video on tõsi, siis mis vahet see teie elus muudaks?",
            "5": "Kes on viis inimest, kellega saate oma avastusi jagada?"
        }
    },
    "follow": {
        "title": "Teda järgides",
        "para": {
            "1": "Mida tähendab Jeesuse järgimine? Tema Püha Raamat algab ajaga enne, kui veel inimesi oli.",
            "2": "Koguge oma sõbrad ja vaadake, mida te järgmiste küsimuste arutamisel avastate.",
            "3": "Valige oma lemmikkeel, klõpsates ülaltoodud maailma maakeral."
        }
    },
    "mountain": {
        "title": "Jumala mägi",
        "para": {
            "1": "Võib-olla olete kuulnud lugu Jumala mäest, kus inimesed ütlevad, et mäe tippu viib palju teid.",
            "2": "Mida mägironijad sellest loost arvavad? Vaadake seda ingliskeelset videot ja saate teada."
        }
    },
    "birth": {
        "title": "Guru sünd",
        "para": {
            "1": "Rühm astrolooge nägi umbes 2000 aastat tagasi kummalist uut tähte, mis pani nad uskuma, et Iisraelis on sündinud uus kuningas. Nii alustasid nad pikka reisi, et seda kuningat külastada, austust avaldada ja talle kingitusi teha.",
            "2": "Vaadake seda ingliskeelset videot, et näha, mida nad avastasid."
        }
    }
}