{
    "language": {
        "EnglishName": "Finnish",
        "HLcode": "fin00",
        "google": "fi"
    },
    "menu": {
        "next": "Seuraavaksi",
        "nextVideo": "Seuraava video",
        "previous": "Edellinen",
        "select": "Valitse",
        "videoSegment": "Video-osio",
        "language": "Valitse Kieli"
    },
    "index": {
        "para": {
            "1": "Voidaksemme saavuttaa todellista edistystä henkisessä elämässämme tiedämme tarvitsevamme gurun – jonkun, joka näyttää meille tien, haastaa, oikaisee, opastaa ja auttaa meitä.",
            "2": "Haluaisimme kutsua sinut harkitsemaan Herran Jeesuksen ottamista gurunasi. Herra Jeesus paransi monia ihmisiä. Hän ei koskaan valehdellut tai satuttanut ketään. Hän oli nöyrä. Hän ei koskaan naimisissa. Hän eli yksinkertaista elämää eikä koskaan käyttänyt valtaansa varallisuuden hankkimiseen."
        }
    },
    "dbs": {
        "title": "Hänen pyhä kirjansa",
        "para": {
            "1": "Hänen pyhä kirjansa alkaa ajasta ennen kuin ihmisiä oli olemassa. Sitten se kertoo tarinan siitä, kuinka kaksi ensimmäistä ihmistä olivat vuorovaikutuksessa Jumalan kanssa.",
            "2": "Lue kuinka Jumala valmisti ihmisiä Herran Jeesuksen tuloa varten.",
            "3": "Kerää ystäväsi ja lue, kuinka Jumala valmisti ihmisiä Jeesuksen ja hänen perustamansa hengellisen yhteisön saapumista varten.",
            "4": "Valitse suosikkikielesi napsauttamalla yllä olevaa maailmanpalloa."
        }
    },
    "life": {
        "title": "Hänen opetuksensa",
        "para": {
            "1": "Nämä ovat joitain asioita, joita Herra Jeesus ja hänen varhaiset seuraajansa opettivat.",
            "2": "Monet ihmiset ovat nähneet elämänsä muuttuneen, kun he pyysivät Herraa Jeesusta antamaan heille voiman toteuttaa nämä opetukset.",
            "3": "Kokoa ystäväsi ja katso, mitä löydät, kun keskustelet seuraavista kysymyksistä.",
            "4": "Valitse suosikkikielesi napsauttamalla yllä olevaa maailmanpalloa."
        }
    },
    "jVideo": {
        "title": "Hänen Elämänsä",
        "para": {
            "1": "Kun katsot videota, kysy itseltäsi: Millainen tämä guru on ja kannattaako häntä seurata?",
            "2": "Tämä video on saatavilla useilla kielillä. Voit vaihtaa kieltä napsauttamalla yllä olevaa maailmanpalloa.",
            "3": "Kokoa ystäväsi ja katso, mitä löydät, kun keskustelet seuraavista kysymyksistä."
        }
    },
    "lead": {
        "title": "Toisten johtaminen",
        "para": {
            "1": "Leading Others tutkii periaatteita, joita Jeesus opetti johtajilleen – viisautta, joka on muokannut palvelijan sydämellistä johtamista sukupolvien ajan. Monet ovat kokeneet muutosta luottaen siihen, että Jeesus auttaa heitä johtamaan tarkoituksenmukaisesti ja nuhteettomasti. Voisiko tämä muokata myös johtajuuttasi?",
            "2": "Kokoa ystäväsi ja katso, mitä löydät, kun keskustelet seuraavista kysymyksistä.",
            "3": "Valitse suosikkikielesi napsauttamalla yllä olevaa maailmanpalloa."
        }
    },
    "video": {
        "question": {
            "1": "Mitä tämä kertoo sinulle Jeesuksesta?",
            "2": "Mitä tämä kertoo sinulle Jumalasta?",
            "3": "Mitä tämä kertoo ihmisistä?",
            "4": "Jos tämä on totta, mitä merkitystä sillä olisi elämääsi?",
            "5": "Ketkä ovat viisi ihmistä, joiden kanssa voit jakaa löytösi?"
        }
    },
    "follow": {
        "title": "Hänen perässään",
        "para": {
            "1": "Mitä Herran Jeesuksen seuraaminen tarkoittaa? Hänen pyhä kirjansa alkaa ajasta ennen kuin ihmisiä oli olemassa.",
            "2": "Kokoa ystäväsi ja katso, mitä löydät, kun keskustelet seuraavista kysymyksistä.",
            "3": "Valitse suosikkikielesi napsauttamalla yllä olevaa maailmanpalloa."
        }
    }
}