{
    "language": {
        "EnglishName": "Finnish",
        "hlCode": "fin00",
        "google": "fi"
    },
    "menu": {
        "next": "Seuraavaksi",
        "nextVideo": "Seuraava video",
        "previous": "Edellinen",
        "select": "Valitse",
        "videoSegment": "Video-osio",
        "language": "Valitse Kieli"
    },
    "index": {
        "para": {
            "1": "Henkinen kasvu ei ole yksinmatkaa – se tapahtuu yhteisössä. Me kaikki tarvitsemme viisautta, johon voimme luottaa, ja ihmisiä, jotka kannustavat meitä matkan varrella. Alla olevat oppitunnit auttavat sinua löytämään, kuinka Jumalan viisaus muokkaa elämää, rakentaa aitoja ihmissuhteita ja paljastaa rakkautensa ja huolenpitonsa sinua kohtaan.",
            "2": "Kerää ystäväsi ja aloita tutkiminen! Napsauta alla olevia kuvia aloittaaksesi matkasi – löytääksesi paitsi viisauden, myös suhteen Jumalaan ja hengelliseen yhteisöön, johon Hän kutsuu sinut."
        }
    },
    "dbs": {
        "title": "Hengellisen yhteisön löytäminen",
        "para": {
            "1": "Discovering Spiritual Community vie sinut matkalle läpi historian ja tutkii, kuinka ihmiset ovat alusta asti yhteydessä Jumalaan – haasteiden, kysymysten ja elämää muuttavien hetkien kautta. Jos olet utelias uskosta, tarkoituksesta ja siitä, mitä tarkoittaa kuuluminen, tämä sarja on loistava paikka aloittaa.",
            "2": "Kerää ystäväsi ja lue, kuinka Jumala valmisti ihmisiä Jeesuksen ja hänen perustamansa hengellisen yhteisön saapumista varten.",
            "3": "Valitse suosikkikielesi napsauttamalla yllä olevaa maailmanpalloa."
        }
    },
    "life": {
        "title": "Elämän ongelmat",
        "para": {
            "1": "Life Issues tutkii Jeesuksen ja hänen varhaisten seuraajiensa käytännön opetuksia – viisautta, joka on muuttanut elämää vuosisatojen ajan. Monet ovat kokeneet muutosta kutsumalla Jeesusta auttamaan heitä elämään näiden totuuksien mukaan. Voiko tämä olla totta myös sinulle?",
            "2": "Kokoa ystäväsi ja katso, mitä löydät, kun keskustelet seuraavista kysymyksistä.",
            "3": "Kokoa ystäväsi ja katso, mitä löydät, kun keskustelet seuraavista kysymyksistä.",
            "4": "Valitse suosikkikielesi napsauttamalla yllä olevaa maailmanpalloa."
        }
    },
    "jVideo": {
        "title": "Jeesuksen elämä",
        "para": {
            "1": "Jeesuksen sanat ja teot ovat muokanneet historiaa tarjoten viisautta, joka erottuu toisistaan. Kun katsot tätä videota, kysy itseltäsi: Mitä Jeesus opetti? Miten hänen viisautensa verrataan siihen, mitä muut ovat sanoneet – ja mitä se voisi tarkoittaa sinulle?",
            "2": "Tämä video on saatavilla useilla kielillä. Voit vaihtaa kieltä napsauttamalla yllä olevaa maailmanpalloa."
        }
    },
    "lead": {
        "title": "Johtajuuden löytäminen",
        "para": {
            "1": "Discovering Leadership tutkii periaatteita, jotka Jeesus opetti johtajilleen – viisautta, joka on muokannut palvelijasydämistä johtajuutta sukupolvien ajan. Monet ovat kokeneet muutosta luottaen siihen, että Jeesus auttaa heitä johtamaan tarkoituksenmukaisesti ja nuhteettomasti. Voisiko tämä muokata myös johtajuuttasi?",
            "2": "Kokoa ystäväsi ja katso, mitä löydät, kun keskustelet seuraavista kysymyksistä.",
            "3": "Valitse suosikkikielesi napsauttamalla yllä olevaa maailmanpalloa."
        }
    }
}