{
    "language": {
        "EnglishName": "Frisian",
        "hlCode": "Fri29",
        "google": "fy"
    },
    "menu": {
        "next": "Folgjende",
        "nextVideo": "Folgjende Video",
        "previous": "Foarige",
        "select": "Selektearje",
        "videoSegment": "Video Segment",
        "language": "Selektearje Taal"
    },
    "index": {
        "para": {
            "1": "Spirituele groei is gjin solo-reis - it bart yn 'e mienskip. Wy hawwe allegear wiisheid nedich dy't wy kinne fertrouwe en minsken dy't ús ûnderweis oanmoedigje. De lessen hjirûnder sille jo helpe te ûntdekken hoe't Gods wiisheid libbens foarmje, echte relaasjes bouwt en syn leafde en soarch foar jo iepenbieret.",
            "2": "Sammelje jo freonen en begjin te ferkennen! Klikje op 'e ôfbyldings hjirûnder om jo reis te begjinnen - ûntdekke net allinich wiisheid, mar in relaasje mei God en de geastlike mienskip wêryn't hy jo noeget."
        }
    },
    "dbs": {
        "title": "It ûntdekken fan Spirituele Mienskip",
        "para": {
            "1": "It ûntdekken fan Spiritual Community nimt jo mei op in reis troch de skiednis, en ferkent hoe't minsken fan it begjin ôf ferbûn binne mei God - fia útdagings, fragen en libbensferoarjende mominten. As jo ​​​​nijsgjirrich binne nei leauwen, doel en wat it betsjut om te hearren, is dizze searje in geweldich plak om te begjinnen.",
            "2": "Sammelje jo freonen en lês hoe't God minsken taret op 'e komst fan Jezus en de geastlike mienskip dy't hy begon.",
            "3": "Selektearje jo favorite taal troch te klikken op de wrâldbol hjirboppe."
        }
    },
    "life": {
        "title": "Life Issues",
        "para": {
            "1": "Life Issues ûndersiket de praktyske lear fan Jezus en syn iere folgelingen - wiisheid dy't ieuwenlang libben feroare hat. In protte hawwe transformaasje ûnderfûn troch Jezus út te noegjen om har te helpen dizze wierheden út te libjen. Kin dit ek wier wêze foar jo?",
            "2": "Sammelje jo freonen en sjoch wat jo ûntdekke as jo de folgjende fragen besprekke.",
            "3": "Sammelje jo freonen en sjoch wat jo ûntdekke as jo de folgjende fragen besprekke.",
            "4": "Selektearje jo favorite taal troch te klikken op de wrâldbol hjirboppe."
        }
    },
    "jVideo": {
        "title": "It libben fan Jezus",
        "para": {
            "1": "De wurden en aksjes fan Jezus hawwe de skiednis foarme, en biede in wiisheid dy't apart stiet. As jo ​​​​dizze fideo besjen, freegje jo josels ôf: Wat learde Jezus? Hoe fergelyket syn wiisheid mei wat oaren sein hawwe - en wat kin it foar jo betsjutte?",
            "2": "Dizze fideo is beskikber yn in protte talen. Klikje op de wrâldbol hjirboppe om de taal te feroarjen."
        }
    },
    "lead": {
        "title": "It ûntdekken fan liederskip",
        "para": {
            "1": "It ûntdekken fan liederskip ûndersiket de begjinsels dy't Jezus syn lieders learde - wiisheid dy't generaasjes lang liederskip mei tsjinstfeint hat foarme. In protte hawwe transformaasje ûnderfûn troch te fertrouwen op Jezus om har te helpen mei doel en yntegriteit te lieden. Kin dit jo liederskip ek foarmje?",
            "2": "Sammelje jo freonen en sjoch wat jo ûntdekke as jo de folgjende fragen besprekke.",
            "3": "Selektearje jo favorite taal troch te klikken op de wrâldbol hjirboppe."
        }
    }
}