{
    "language": {
        "EnglishName": "French",
        "hlCode": "frn00",
        "google": "fr"
    },
    "menu": {
        "next": "Suivant",
        "nextVideo": "Vidéo suivante",
        "previous": "Précédent",
        "select": "Sélectionner",
        "videoSegment": "Segment vidéo",
        "language": "Sélectionnez la langue"
    },
    "index": {
        "para": {
            "1": "La croissance spirituelle n’est pas un voyage en solo : elle se produit en communauté. Nous avons tous besoin d’une sagesse en laquelle nous pouvons avoir confiance et de personnes qui nous encouragent tout au long du chemin. Les leçons ci-dessous vous aideront à découvrir comment la sagesse de Dieu façonne la vie, construit de véritables relations et révèle son amour et son attention pour vous.",
            "2": "Rassemblez vos amis et commencez à explorer ! Cliquez sur les images ci-dessous pour commencer votre voyage — en découvrant non seulement la sagesse, mais aussi une relation avec Dieu et la communauté spirituelle à laquelle il vous invite."
        }
    },
    "dbs": {
        "title": "Découvrir la communauté spirituelle",
        "para": {
            "1": "Découvrir la communauté spirituelle vous emmène dans un voyage à travers l'histoire, explorant comment les gens se sont connectés avec Dieu depuis le tout début, à travers des défis, des questions et des moments qui changent la vie. Si vous êtes curieux de connaître la foi, le but et ce que signifie appartenir, cette série est un excellent point de départ.",
            "2": "Rassemblez vos amis et lisez comment Dieu a préparé les gens à l’arrivée de Jésus et de la communauté spirituelle qu’il a fondée.",
            "3": "Sélectionnez votre langue préférée en cliquant sur le globe terrestre ci-dessus."
        }
    },
    "life": {
        "title": "Problèmes de vie",
        "para": {
            "1": "Life Issues explore les enseignements pratiques de Jésus et de ses premiers disciples – une sagesse qui a changé des vies pendant des siècles. Beaucoup ont connu une transformation en invitant Jésus à les aider à vivre ces vérités. Est-ce que cela pourrait être vrai pour vous aussi ?",
            "2": "Rassemblez vos amis et voyez ce que vous découvrez en discutant des questions suivantes.",
            "3": "Rassemblez vos amis et voyez ce que vous découvrez en discutant des questions suivantes.",
            "4": "Sélectionnez votre langue préférée en cliquant sur le globe terrestre ci-dessus."
        }
    },
    "jVideo": {
        "title": "La vie de Jésus",
        "para": {
            "1": "Les paroles et les actions de Jésus ont façonné l’histoire, offrant une sagesse qui se démarque. Pendant que vous regardez cette vidéo, demandez-vous : qu’a enseigné Jésus ? Comment sa sagesse se compare-t-elle à ce que d’autres ont dit – et qu’est-ce que cela pourrait signifier pour vous ?",
            "2": "Cette vidéo est disponible dans de nombreuses langues. Pour changer la langue, cliquez sur le globe terrestre ci-dessus."
        }
    },
    "lead": {
        "title": "Découvrir le leadership",
        "para": {
            "1": "À la découverte du leadership explore les principes que Jésus a enseignés à ses dirigeants – une sagesse qui a façonné un leadership au cœur de serviteur pendant des générations. Beaucoup ont connu une transformation en comptant sur Jésus pour les aider à diriger avec détermination et intégrité. Cela pourrait-il également façonner votre leadership ?",
            "2": "Rassemblez vos amis et voyez ce que vous découvrez en discutant des questions suivantes.",
            "3": "Sélectionnez votre langue préférée en cliquant sur le globe terrestre ci-dessus."
        }
    }
}