{
    "language": {
        "EnglishName": "German",
        "hlCode": "ger00",
        "google": "de"
    },
    "menu": {
        "next": "Nächste",
        "nextVideo": "Nächstes Video",
        "previous": "Vorherige",
        "select": "Wählen",
        "videoSegment": "Videosegment",
        "language": "Wählen Sie Sprache aus"
    },
    "index": {
        "para": {
            "1": "Spirituelles Wachstum ist keine alleinige Reise – es geschieht in der Gemeinschaft. Wir alle brauchen Weisheit, der wir vertrauen können, und Menschen, die uns auf unserem Weg ermutigen. Die folgenden Lektionen werden Ihnen helfen zu entdecken, wie Gottes Weisheit Leben formt, echte Beziehungen aufbaut und seine Liebe und Fürsorge für Sie offenbart.",
            "2": "Sammeln Sie Ihre Freunde und beginnen Sie mit der Erkundung! Klicken Sie auf die Bilder unten, um Ihre Reise zu beginnen – und entdecken Sie nicht nur Weisheit, sondern auch eine Beziehung zu Gott und der spirituellen Gemeinschaft, zu der er Sie einlädt."
        }
    },
    "dbs": {
        "title": "Spirituelle Gemeinschaft entdecken",
        "para": {
            "1": "„Discovering Spiritual Community“ nimmt Sie mit auf eine Reise durch die Geschichte und erkundet, wie Menschen von Anfang an eine Verbindung zu Gott hatten – durch Herausforderungen, Fragen und lebensverändernde Momente. Wenn Sie neugierig auf Glauben, Ziele und die Bedeutung von Zugehörigkeit sind, ist diese Serie ein guter Ausgangspunkt.",
            "2": "Versammeln Sie Ihre Freunde und lesen Sie, wie Gott die Menschen auf die Ankunft Jesu und die von ihm gegründete spirituelle Gemeinschaft vorbereitet hat.",
            "3": "Wählen Sie Ihre Lieblingssprache aus, indem Sie oben auf die Weltkugel klicken."
        }
    },
    "life": {
        "title": "Lebensthemen",
        "para": {
            "1": "Life Issues erforscht die praktischen Lehren Jesu und seiner frühen Anhänger – Weisheiten, die das Leben seit Jahrhunderten verändert haben. Viele haben eine Transformation erfahren, indem sie Jesus eingeladen haben, ihnen zu helfen, diese Wahrheiten auszuleben. Könnte das auch auf Sie zutreffen?",
            "2": "Versammeln Sie Ihre Freunde und sehen Sie, was Sie entdecken, während Sie die folgenden Fragen besprechen.",
            "3": "Versammeln Sie Ihre Freunde und sehen Sie, was Sie entdecken, während Sie die folgenden Fragen besprechen.",
            "4": "Wählen Sie Ihre Lieblingssprache aus, indem Sie oben auf die Weltkugel klicken."
        }
    },
    "jVideo": {
        "title": "Das Leben Jesu",
        "para": {
            "1": "Die Worte und Taten Jesu haben die Geschichte geprägt und eine einzigartige Weisheit vermittelt. Wenn Sie sich dieses Video ansehen, fragen Sie sich: Was hat Jesus gelehrt? Wie lässt sich seine Weisheit mit dem vergleichen, was andere gesagt haben – und was könnte das für Sie bedeuten?",
            "2": "Dieses Video ist in vielen Sprachen verfügbar. Um die Sprache zu ändern, klicken Sie oben auf die Weltkugel."
        }
    },
    "lead": {
        "title": "Führung entdecken",
        "para": {
            "1": "„Discovering Leadership“ untersucht die Prinzipien, die Jesus seinen Führern beigebracht hat – Weisheit, die seit Generationen eine dienende Führung geprägt hat. Viele haben eine Transformation erfahren, indem sie sich darauf verlassen haben, dass Jesus ihnen hilft, zielstrebig und aufrichtig zu führen. Könnte dies auch Ihre Führung prägen?",
            "2": "Versammeln Sie Ihre Freunde und sehen Sie, was Sie entdecken, während Sie die folgenden Fragen besprechen.",
            "3": "Wählen Sie Ihre Lieblingssprache aus, indem Sie oben auf die Weltkugel klicken."
        }
    }
}