{
    "language": {
        "EnglishName": "Gujarati",
        "hlCode": "gjr00",
        "google": "gu"
    },
    "menu": {
        "next": "આગળ",
        "nextVideo": "આગામી વિડિયો",
        "previous": "ગત",
        "select": "પસંદ કરો",
        "videoSegment": "વિડિઓ સેગમેન્ટ",
        "language": "ભાષા પસંદ કરો"
    },
    "index": {
        "para": {
            "1": "આધ્યાત્મિક વિકાસ એ એકલ પ્રવાસ નથી - તે સમુદાયમાં થાય છે. આપણે બધાને ડહાપણની જરૂર છે જેના પર આપણે વિશ્વાસ કરી શકીએ અને એવા લોકોની જરૂર છે જે આપણને રસ્તામાં પ્રોત્સાહિત કરે. નીચે આપેલા પાઠ તમને એ શોધવામાં મદદ કરશે કે કેવી રીતે ભગવાનનું શાણપણ જીવનને આકાર આપે છે, સાચા સંબંધો બનાવે છે અને તમારા માટેનો તેમનો પ્રેમ અને કાળજી પ્રગટ કરે છે.",
            "2": "તમારા મિત્રોને ભેગા કરો અને અન્વેષણ કરવાનું શરૂ કરો! તમારી યાત્રા શરૂ કરવા માટે નીચેની છબીઓ પર ક્લિક કરો — માત્ર શાણપણ જ નહીં, પરંતુ ભગવાન અને તે તમને આમંત્રિત કરે છે તેવા આધ્યાત્મિક સમુદાય સાથેના સંબંધની શોધ કરો."
        }
    },
    "dbs": {
        "title": "આધ્યાત્મિક સમુદાયની શોધ",
        "para": {
            "1": "આધ્યાત્મિક સમુદાયની શોધ તમને ઇતિહાસની સફર પર લઈ જાય છે, લોકો શરૂઆતથી જ ઈશ્વર સાથે કેવી રીતે જોડાયેલા છે તે શોધે છે - પડકારો, પ્રશ્નો અને જીવન બદલાતી ક્ષણો દ્વારા. જો તમે વિશ્વાસ, ઉદ્દેશ્ય અને તેના સંબંધનો અર્થ શું છે તે વિશે ઉત્સુક છો, તો આ શ્રેણી શરૂ કરવા માટે એક ઉત્તમ સ્થળ છે.",
            "2": "તમારા મિત્રોને ભેગા કરો અને વાંચો કે ઈશ્વરે લોકોને ઈસુના આગમન અને તેમણે શરૂ કરેલા આધ્યાત્મિક સમુદાય માટે કેવી રીતે તૈયાર કર્યા.",
            "3": "ઉપરના વિશ્વ ગ્લોબ પર ક્લિક કરીને તમારી મનપસંદ ભાષા પસંદ કરો."
        }
    },
    "life": {
        "title": "જીવન મુદ્દાઓ",
        "para": {
            "1": "લાઇફ ઇશ્યુઝ ઇસુ અને તેના પ્રારંભિક અનુયાયીઓ - શાણપણ કે જેણે સદીઓથી જીવન બદલ્યું છે તેના વ્યવહારુ ઉપદેશોની શોધ કરે છે. ઘણા લોકોએ આ સત્યોને જીવવામાં મદદ કરવા માટે ઈસુને આમંત્રણ આપીને પરિવર્તનનો અનુભવ કર્યો છે. શું આ તમારા માટે પણ સાચું હોઈ શકે?",
            "2": "તમારા મિત્રોને એકત્ર કરો અને જુઓ કે તમે નીચેના પ્રશ્નોની ચર્ચા કરો ત્યારે તમે શું શોધો છો.",
            "3": "તમારા મિત્રોને એકત્ર કરો અને જુઓ કે તમે નીચેના પ્રશ્નોની ચર્ચા કરો ત્યારે તમે શું શોધો છો.",
            "4": "ઉપરના વિશ્વ ગ્લોબ પર ક્લિક કરીને તમારી મનપસંદ ભાષા પસંદ કરો."
        }
    },
    "jVideo": {
        "title": "જીસસનું જીવન",
        "para": {
            "1": "ઈસુના શબ્દો અને કાર્યોએ ઈતિહાસને આકાર આપ્યો છે, જે એક અલગ શાણપણ પ્રદાન કરે છે. તમે આ વીડિયો જોતા જ તમારી જાતને પૂછો: ઈસુએ શું શીખવ્યું? તેની શાણપણ અન્ય લોકોએ જે કહ્યું તેની સાથે કેવી રીતે સરખાવવામાં આવે છે — અને તેનો તમારા માટે શું અર્થ હોઈ શકે?",
            "2": "આ વિડિયો ઘણી ભાષાઓમાં ઉપલબ્ધ છે. ભાષા બદલવા માટે ઉપરના વિશ્વ ગ્લોબ પર ક્લિક કરો."
        }
    },
    "lead": {
        "title": "નેતૃત્વ શોધવું",
        "para": {
            "1": "નેતૃત્વ શોધવું એ સિદ્ધાંતોની શોધ કરે છે જે ઈસુએ તેમના નેતાઓને શીખવ્યા હતા - શાણપણ જેણે પેઢીઓ માટે નોકર-હૃદયના નેતૃત્વને આકાર આપ્યો છે. ઘણા લોકોએ તેમના હેતુ અને પ્રામાણિકતા સાથે માર્ગદર્શન આપવા માટે ઈસુ પર આધાર રાખીને પરિવર્તનનો અનુભવ કર્યો છે. શું આ તમારા નેતૃત્વને પણ આકાર આપી શકે છે?",
            "2": "તમારા મિત્રોને એકત્ર કરો અને જુઓ કે તમે નીચેના પ્રશ્નોની ચર્ચા કરો ત્યારે તમે શું શોધો છો.",
            "3": "ઉપરના વિશ્વ ગ્લોબ પર ક્લિક કરીને તમારી મનપસંદ ભાષા પસંદ કરો."
        }
    }
}