{
    "language": {
        "EnglishName": "Gujarati",
        "HLcode": "gjr00",
        "google": "gu"
    },
    "menu": {
        "next": "આગળ",
        "nextVideo": "આગામી વિડિયો",
        "previous": "ગત",
        "select": "પસંદ કરો",
        "videoSegment": "વિડિઓ સેગમેન્ટ",
        "language": "ભાષા પસંદ કરો"
    },
    "index": {
        "para": {
            "1": "આપણા આધ્યાત્મિક જીવનમાં કોઈ પણ વાસ્તવિક પ્રગતિ કરવા માટે આપણે જાણીએ છીએ કે આપણને એક ગુરુની જરૂર છે - કોઈ આપણને રસ્તો બતાવે, પડકાર આપે, સુધારે, માર્ગદર્શન આપે અને મદદ કરે.",
            "2": "અમે તમને ભગવાન ઇસુને તમારા ગુરુ તરીકે ગણવા માટે આમંત્રિત કરવા માંગીએ છીએ. પ્રભુ ઈસુએ ઘણા લોકોને સાજા કર્યા. તેણે ક્યારેય જૂઠું બોલ્યું નથી કે કોઈને દુઃખ આપ્યું નથી. તે નમ્ર હતો. તેણે ક્યારેય લગ્ન કર્યા નથી. તેઓ સાદું જીવન જીવતા હતા અને તેમની શક્તિનો ઉપયોગ ક્યારેય સંપત્તિ મેળવવા માટે કર્યો ન હતો."
        }
    },
    "dbs": {
        "title": "તેમના પવિત્ર પુસ્તક",
        "para": {
            "1": "તેમના પવિત્ર પુસ્તક કોઈ પણ લોકો હતા તે પહેલાંના સમયથી શરૂ થાય છે. તે પછી પ્રથમ બે લોકો ભગવાન સાથે કેવી રીતે ક્રિયાપ્રતિક્રિયા કરે છે તેની વાર્તા કહે છે.",
            "2": "ભગવાન ઇસુના આગમન માટે ભગવાને લોકોને કેવી રીતે તૈયાર કર્યા તે વાંચો.",
            "3": "તમારા મિત્રોને ભેગા કરો અને વાંચો કે ઈશ્વરે કેવી રીતે લોકોને ઈસુના આગમન અને તેમણે શરૂ કરેલા આધ્યાત્મિક સમુદાય માટે તૈયાર કર્યા.",
            "4": "ઉપરના વિશ્વ ગ્લોબ પર ક્લિક કરીને તમારી મનપસંદ ભાષા પસંદ કરો."
        }
    },
    "life": {
        "title": "તેમના ઉપદેશો",
        "para": {
            "1": "આ કેટલીક બાબતો છે જે ભગવાન ઇસુ અને તેમના પ્રારંભિક અનુયાયીઓ શીખવે છે.",
            "2": "ઘણા લોકોએ તેમના જીવનમાં પરિવર્તન જોયું છે કારણ કે તેઓએ ભગવાન ઇસુને આ ઉપદેશોને અમલમાં મૂકવાની શક્તિ આપવા કહ્યું હતું.",
            "3": "તમારા મિત્રોને એકત્ર કરો અને જુઓ કે તમે નીચેના પ્રશ્નોની ચર્ચા કરો ત્યારે તમે શું શોધો છો.",
            "4": "ઉપરના વિશ્વ ગ્લોબ પર ક્લિક કરીને તમારી મનપસંદ ભાષા પસંદ કરો."
        }
    },
    "jVideo": {
        "title": "તેમનું જીવન",
        "para": {
            "1": "તમે વિડિયો જોતા જ તમારી જાતને પૂછો કે \"આ ગુરુ કેવા છે અને શું તે અનુસરવા યોગ્ય છે?\"",
            "2": "આ વિડિયો ઘણી ભાષાઓમાં ઉપલબ્ધ છે. ભાષા બદલવા માટે ઉપરના વિશ્વ ગ્લોબ પર ક્લિક કરો.",
            "3": "તમારા મિત્રોને એકત્ર કરો અને જુઓ કે તમે નીચેના પ્રશ્નોની ચર્ચા કરો ત્યારે તમે શું શોધો છો."
        }
    },
    "lead": {
        "para": {
            "1": "નેતૃત્વ શોધવું એ સિદ્ધાંતોની શોધ કરે છે જે ઈસુએ તેમના નેતાઓને શીખવ્યા હતા - શાણપણ જેણે પેઢીઓ માટે નોકર-હૃદયના નેતૃત્વને આકાર આપ્યો છે. ઘણા લોકોએ તેમના હેતુ અને પ્રામાણિકતા સાથે માર્ગદર્શન આપવા માટે ઈસુ પર આધાર રાખીને પરિવર્તનનો અનુભવ કર્યો છે. શું આ તમારા નેતૃત્વને પણ આકાર આપી શકે છે?",
            "2": "તમારા મિત્રોને એકત્ર કરો અને જુઓ કે તમે નીચેના પ્રશ્નોની ચર્ચા કરો ત્યારે તમે શું શોધો છો.",
            "3": "ઉપરના વિશ્વ ગ્લોબ પર ક્લિક કરીને તમારી મનપસંદ ભાષા પસંદ કરો."
        }
    },
    "video": {
        "question": {
            "1": "આ તમને ઈસુ વિશે શું કહે છે?",
            "2": "આ તમને ભગવાન વિશે શું કહે છે?",
            "3": "આ તમને લોકો વિશે શું કહે છે?",
            "4": "જો આ સાચું હોય, તો તેનાથી તમારા જીવનમાં શું ફરક પડશે?",
            "5": "પાંચ લોકો કોની સાથે તમે તમારી શોધ શેર કરી શકો છો?"
        }
    },
    "follow": {
        "title": "તેને અનુસરીને",
        "para": {
            "1": "પ્રભુ ઈસુને અનુસરવાનો અર્થ શું છે? તેમના પવિત્ર પુસ્તક કોઈ પણ લોકો હતા તે પહેલાંના સમયથી શરૂ થાય છે.",
            "2": "તમારા મિત્રોને એકત્ર કરો અને જુઓ કે તમે નીચેના પ્રશ્નોની ચર્ચા કરો ત્યારે તમે શું શોધો છો.",
            "3": "ઉપરના વિશ્વ ગ્લોબ પર ક્લિક કરીને તમારી મનપસંદ ભાષા પસંદ કરો."
        }
    }
}