{
    "language": {
        "EnglishName": "Galician",
        "hlCode": "gln00",
        "google": "gl"
    },
    "menu": {
        "next": "A continuación",
        "nextVideo": "Seguinte vídeo",
        "previous": "Anterior",
        "select": "Seleccione",
        "videoSegment": "Segmento de vídeo",
        "language": "Seleccione Idioma"
    },
    "index": {
        "para": {
            "1": "O crecemento espiritual non é unha viaxe en solitario, ocorre en comunidade. Todos necesitamos sabedoría na que confiar e persoas que nos animen no camiño. As leccións que aparecen a continuación axudaranche a descubrir como a sabedoría de Deus moldea as vidas, constrúe relacións xenuínas e revela o seu amor e coidado por ti.",
            "2": "Reúne aos teus amigos e comeza a explorar! Fai clic nas imaxes de abaixo para comezar a túa viaxe, descubrindo non só a sabedoría, senón unha relación con Deus e a comunidade espiritual á que te invita."
        }
    },
    "dbs": {
        "title": "Descubrindo a Comunidade Espiritual",
        "para": {
            "1": "Discovering Spiritual Community lévache nunha viaxe pola historia, explorando como as persoas se conectaron con Deus desde o principio, a través de desafíos, preguntas e momentos que cambiaron a vida. Se tes curiosidade pola fe, o propósito e o que significa pertencer, esta serie é un excelente lugar para comezar.",
            "2": "Reúne aos teus amigos e le como Deus preparou ás persoas para a chegada de Xesús e a comunidade espiritual que el comezou.",
            "3": "Selecciona o teu idioma favorito facendo clic no globo terráqueo de arriba."
        }
    },
    "life": {
        "title": "Cuestións da Vida",
        "para": {
            "1": "Life Issues explora as ensinanzas prácticas de Xesús e os seus primeiros seguidores, unha sabedoría que cambiou vidas durante séculos. Moitos experimentaron a transformación invitando a Xesús a que lles axude a vivir estas verdades. Isto tamén pode ser certo para ti?",
            "2": "Reúne aos teus amigos e mira o que descobres mentres comentas as seguintes preguntas.",
            "3": "Reúne aos teus amigos e mira o que descobres mentres comentas as seguintes preguntas.",
            "4": "Selecciona o teu idioma favorito facendo clic no globo terráqueo de arriba."
        }
    },
    "jVideo": {
        "title": "A Vida de Xesús",
        "para": {
            "1": "As palabras e accións de Xesús conformaron a historia, ofrecendo unha sabedoría que se diferencia. Mentres miras este vídeo, pregúntase: Que ensinou Xesús? Como se compara a súa sabedoría co que outros dixeron e que podería significar para ti?",
            "2": "Este vídeo está dispoñible en moitos idiomas. Para cambiar o idioma, fai clic no globo terráqueo superior."
        }
    },
    "lead": {
        "title": "Descubrindo o liderado",
        "para": {
            "1": "Discovering Leadership explora os principios que Xesús ensinou aos seus líderes: a sabedoría que moldeou o liderado con corazón de servo durante xeracións. Moitos experimentaron a transformación confiando en Xesús para axudarlles a liderar con propósito e integridade. Podería isto moldear tamén o teu liderado?",
            "2": "Reúne aos teus amigos e mira o que descobres mentres comentas as seguintes preguntas.",
            "3": "Selecciona o teu idioma favorito facendo clic no globo terráqueo de arriba."
        }
    }
}