{
    "language": {
        "EnglishName": "Greek",
        "hlCode": "grk00",
        "google": "el"
    },
    "menu": {
        "next": "Επόμενος",
        "nextVideo": "Επόμενο Βίντεο",
        "previous": "Προηγούμενος",
        "select": "Επιλέγω",
        "videoSegment": "Τμήμα βίντεο",
        "language": "Επιλέξτε Γλώσσα"
    },
    "index": {
        "para": {
            "1": "Η πνευματική ανάπτυξη δεν είναι ένα σόλο ταξίδι - συμβαίνει στην κοινότητα. Όλοι χρειαζόμαστε σοφία που μπορούμε να εμπιστευτούμε και ανθρώπους που μας ενθαρρύνουν στην πορεία. Τα παρακάτω μαθήματα θα σας βοηθήσουν να ανακαλύψετε πώς η σοφία του Θεού διαμορφώνει ζωές, χτίζει γνήσιες σχέσεις και αποκαλύπτει την αγάπη και τη φροντίδα Του για εσάς.",
            "2": "Συγκεντρώστε τους φίλους σας και ξεκινήστε την εξερεύνηση! Κάντε κλικ στις παρακάτω εικόνες για να ξεκινήσετε το ταξίδι σας — ανακαλύπτοντας όχι μόνο τη σοφία, αλλά μια σχέση με τον Θεό και την πνευματική κοινότητα στην οποία σας προσκαλεί."
        }
    },
    "dbs": {
        "title": "Ανακαλύπτοντας την Πνευματική Κοινότητα",
        "para": {
            "1": "Η Ανακάλυψη της Πνευματικής Κοινότητας σάς μεταφέρει σε ένα ταξίδι στην ιστορία, εξερευνώντας πώς οι άνθρωποι έχουν συνδεθεί με τον Θεό από την αρχή – μέσα από προκλήσεις, ερωτήσεις και στιγμές που αλλάζουν τη ζωή. Αν είστε περίεργοι για την πίστη, τον σκοπό και το τι σημαίνει να ανήκεις, αυτή η σειρά είναι ένα εξαιρετικό μέρος για να ξεκινήσεις.",
            "2": "Συγκεντρώστε τους φίλους σας και διαβάστε πώς ο Θεός προετοίμασε τους ανθρώπους για την άφιξη του Ιησού και την πνευματική κοινότητα που ξεκίνησε.",
            "3": "Επιλέξτε την αγαπημένη σας γλώσσα κάνοντας κλικ στην παγκόσμια σφαίρα παραπάνω."
        }
    },
    "life": {
        "title": "Ζητήματα Ζωής",
        "para": {
            "1": "Το Life Issues διερευνά τις πρακτικές διδασκαλίες του Ιησού και των πρώτων οπαδών του - σοφία που άλλαξε ζωές για αιώνες. Πολλοί έχουν βιώσει τη μεταμόρφωση προσκαλώντας τον Ιησού να τους βοηθήσει να ζήσουν αυτές τις αλήθειες. Θα μπορούσε αυτό να ισχύει και για εσάς;",
            "2": "Συγκεντρώστε τους φίλους σας και δείτε τι ανακαλύπτετε καθώς συζητάτε τις παρακάτω ερωτήσεις.",
            "3": "Συγκεντρώστε τους φίλους σας και δείτε τι ανακαλύπτετε καθώς συζητάτε τις παρακάτω ερωτήσεις.",
            "4": "Επιλέξτε την αγαπημένη σας γλώσσα κάνοντας κλικ στην παγκόσμια σφαίρα παραπάνω."
        }
    },
    "jVideo": {
        "title": "Η ζωή του Ιησού",
        "para": {
            "1": "Τα λόγια και οι πράξεις του Ιησού έχουν διαμορφώσει την ιστορία, προσφέροντας μια σοφία που ξεχωρίζει. Καθώς παρακολουθείτε αυτό το βίντεο, αναρωτηθείτε: Τι δίδαξε ο Ιησούς; Πώς συγκρίνεται η σοφία του με αυτά που είπαν οι άλλοι — και τι θα μπορούσε να σημαίνει για εσάς;",
            "2": "Αυτό το βίντεο είναι διαθέσιμο σε πολλές γλώσσες. Για να αλλάξετε τη γλώσσα, κάντε κλικ στην παραπάνω υδρόγειο σφαίρα."
        }
    },
    "lead": {
        "title": "Ανακαλύπτοντας την ηγεσία",
        "para": {
            "1": "Το Discovering Leadership διερευνά τις αρχές που δίδαξε ο Ιησούς στους ηγέτες του - σοφία που έχει διαμορφώσει την ηγεσία με καρδιά υπηρέτη για γενιές. Πολλοί έχουν βιώσει τη μεταμόρφωση βασιζόμενοι στον Ιησού για να τους βοηθήσει να οδηγήσουν με σκοπό και ακεραιότητα. Αυτό θα μπορούσε να διαμορφώσει και την ηγεσία σας;",
            "2": "Συγκεντρώστε τους φίλους σας και δείτε τι ανακαλύπτετε καθώς συζητάτε τις παρακάτω ερωτήσεις.",
            "3": "Επιλέξτε την αγαπημένη σας γλώσσα κάνοντας κλικ στην παγκόσμια σφαίρα παραπάνω."
        }
    }
}