{
    "language": {
        "EnglishName": "Haitian Creole",
        "hlCode": "hat00",
        "google": "ht"
    },
    "menu": {
        "next": "Next",
        "nextVideo": "Next Videyo",
        "previous": "Previous",
        "select": "Chwazi",
        "videoSegment": "Segman videyo",
        "language": "Chwazi Lang"
    },
    "index": {
        "para": {
            "1": "Kwasans espirityèl se pa yon vwayaj solo - li rive nan kominote a. Nou tout bezwen sajès nou ka fè konfyans ak moun ki ankouraje nou sou wout la. Leson ki anba yo pral ede w dekouvri ki jan sajès Bondye fòme lavi, bati relasyon otantik, ak revele lanmou li ak swen pou ou.",
            "2": "Rasanble zanmi ou yo epi kòmanse eksplore! Klike sou imaj ki anba yo pou kòmanse vwayaj ou - dekouvri pa sèlman sajès, men yon relasyon ak Bondye ak kominote espirityèl li envite ou nan."
        }
    },
    "dbs": {
        "title": "Dekouvri kominote espirityèl",
        "para": {
            "1": "Discovering Spiritual Community mennen w nan yon vwayaj nan listwa, eksplore fason moun te konekte ak Bondye depi nan kòmansman an—atravè defi, kesyon, ak moman ki chanje lavi yo. Si w se kirye sou lafwa, objektif, ak sa sa vle di fè pati, seri sa a se yon bon kote pou kòmanse.",
            "2": "Rasanble zanmi w yo epi li kijan Bondye te prepare moun pou rive Jezi ak kominote espirityèl li te kòmanse a.",
            "3": "Chwazi lang ou pi renmen lè w klike sou glòb mondyal ki anwo a."
        }
    },
    "life": {
        "title": "Pwoblèm lavi",
        "para": {
            "1": "Life Issues eksplore ansèyman pratik Jezi ak premye disip li yo — sajès ki chanje lavi pandan plizyè syèk. Anpil moun te fè eksperyans transfòmasyon lè yo envite Jezi pou l ede yo viv verite sa yo. Èske sa ta ka vre pou ou tou?",
            "2": "Rasanble zanmi ou yo epi wè sa ou dekouvri pandan w ap diskite kesyon sa yo.",
            "3": "Rasanble zanmi ou yo epi wè sa ou dekouvri pandan w ap diskite kesyon sa yo.",
            "4": "Chwazi lang ou pi renmen lè w klike sou glòb mondyal ki anwo a."
        }
    },
    "jVideo": {
        "title": "Lavi Jezi a",
        "para": {
            "1": "Pawòl Jezi yo ak aksyon yo te fòme istwa, yo ofri yon sajès ki kanpe apa. Pandan w ap gade videyo sa a, mande tèt ou: Ki sa Jezi te anseye? Ki jan bon konprann li konpare ak sa lòt moun te di - e ki sa li ka vle di pou ou?",
            "2": "Videyo sa a disponib nan plizyè lang. Pou chanje lang, klike sou glòb mondyal ki anlè a."
        }
    },
    "lead": {
        "title": "Dekouvri Lidèchip",
        "para": {
            "1": "Dekouvri Lidèchip yo eksplore prensip Jezi te anseye dirijan li yo — sajès ki te fòme lidèchip ki gen kè sèvitè pandan plizyè jenerasyon. Anpil moun te fè eksperyans transfòmasyon lè yo konte sou Jezi pou l ede yo dirije ak objektif ak entegrite. Èske sa ka fòme lidèchip ou tou?",
            "2": "Rasanble zanmi ou yo epi wè sa ou dekouvri pandan w ap diskite kesyon sa yo.",
            "3": "Chwazi lang ou pi renmen lè w klike sou glòb mondyal ki anwo a."
        }
    }
}