{
    "language": {
        "EnglishName": "Haitian Creole",
        "HLcode": "hat00",
        "google": "ht"
    },
    "menu": {
        "next": "Next",
        "nextVideo": "Next Videyo",
        "previous": "Previous",
        "select": "Chwazi",
        "videoSegment": "Segman videyo",
        "language": "Chwazi Lang"
    },
    "index": {
        "para": {
            "1": "Pou nou kapab fè nenpòt pwogrè reyèl nan lavi espirityèl nou an, nou konnen nou bezwen yon gourou - yon moun ki montre nou wout la, defi, korije, gide ak ede nou.",
            "2": "Nou ta renmen envite w pou w konsidere w genyen Senyè Jezi kòm gourou w. Senyè Jezi te geri anpil moun. Li pa janm di yon manti oswa blese pèsonn. Li te enb. Li pa janm marye. Li te viv yon vi ki senp epi li pa janm sèvi ak pouvwa l 'yo genyen richès."
        }
    },
    "dbs": {
        "title": "Liv Sen li a",
        "para": {
            "1": "Liv Sen li a kòmanse ak tan anvan te gen nenpòt moun. Apre sa, li rakonte istwa ki jan de premye moun yo te kominike avèk Bondye.",
            "2": "Li kijan Bondye te prepare moun pou arive Senyè Jezi.",
            "3": "Rasanble zanmi ou yo epi li kijan Bondye te prepare moun pou rive Jezi ak kominote espirityèl li te kòmanse a.",
            "4": "Chwazi lang ou pi renmen lè w klike sou glòb mondyal ki anwo a."
        }
    },
    "life": {
        "title": "Ansèyman li yo",
        "para": {
            "1": "Sa yo se kèk nan bagay Senyè Jezi ak premye disip li yo te anseye.",
            "2": "Anpil moun te wè lavi yo transfòme lè yo te mande Senyè Jezi pou l ba yo pouvwa pou mete ansèyman sa yo an aksyon.",
            "3": "Rasanble zanmi ou yo epi wè sa ou dekouvri pandan w ap diskite kesyon sa yo.",
            "4": "Chwazi lang ou pi renmen lè w klike sou glòb mondyal ki anwo a."
        }
    },
    "jVideo": {
        "title": "Lavi li",
        "para": {
            "1": "Pandan w ap gade videyo a, mande tèt ou \"Ki jan gourou sa a ye e èske li vo swiv?\"",
            "2": "Videyo sa a disponib nan plizyè lang. Pou chanje lang, klike sou glòb mondyal ki anlè a.",
            "3": "Rasanble zanmi ou yo epi wè sa ou dekouvri pandan w ap diskite kesyon sa yo."
        }
    },
    "lead": {
        "title": "Dirijan lòt moun",
        "para": {
            "1": "Dirije lòt moun eksplore prensip Jezi te anseye dirijan l yo — sajès ki te fòme lidèchip ki gen kè sèvitè pandan plizyè jenerasyon. Anpil moun te fè eksperyans transfòmasyon lè yo konte sou Jezi pou l ede yo dirije ak objektif ak entegrite. Èske sa ka fòme lidèchip ou tou?",
            "2": "Rasanble zanmi ou yo epi wè sa ou dekouvri pandan w ap diskite kesyon sa yo.",
            "3": "Chwazi lang ou pi renmen lè w klike sou glòb mondyal ki anwo a."
        }
    },
    "video": {
        "question": {
            "1": "Kisa sa di w sou Jezi?",
            "2": "Kisa sa di ou sou Bondye?",
            "3": "Kisa sa di ou sou moun?",
            "4": "Si sa a se vre, ki diferans li ta fè nan lavi ou?",
            "5": "Ki moun ki senk moun ou ka pataje dekouvèt ou yo?"
        }
    },
    "follow": {
        "title": "Swiv li",
        "para": {
            "1": "Ki sa sa vle di suiv Senyè Jezi a? Liv Sen li a kòmanse ak tan anvan te gen nenpòt moun.",
            "2": "Rasanble zanmi ou yo epi wè sa ou dekouvri pandan w ap diskite kesyon sa yo.",
            "3": "Chwazi lang ou pi renmen lè w klike sou glòb mondyal ki anwo a."
        }
    },
    "mountain": {
        "title": "Mòn Bondye a",
        "para": {
            "1": "Ou gendwa tande istwa mòn Bondye a kote moun di gen anpil chemen ki mennen nan tèt mòn lan.",
            "2": "Kisa monte mòn yo panse de istwa sa a? Gade videyo angle sa a epi chèche konnen."
        }
    },
    "birth": {
        "title": "Nesans Guru a",
        "para": {
            "1": "Yon gwoup astwològ te wè yon etranj nouvo zetwal sa gen anviwon 2 000 ane ki te fè yo kwè ke yon nouvo wa te fèt ann Izrayèl. Se konsa, yo te kòmanse nan yon vwayaj long vizite wa sa a, montre respè yo ak ba li kado.",
            "2": "Gade videyo angle sa a pou w wè sa yo dekouvri."
        }
    }
}