{
    "language": {
        "EnglishName": "Hawaiian",
        "hlCode": "haw98",
        "google": "haw"
    },
    "menu": {
        "next": "Aʻe",
        "nextVideo": "Video aʻe",
        "previous": "Mamua",
        "select": "E koho",
        "videoSegment": "Māhele wikiō",
        "language": "E koho i ka ʻōlelo"
    },
    "index": {
        "para": {
            "1": "ʻAʻole kahi huakaʻi hele kaʻawale ka ulu ʻuhane - hiki i ke kaiāulu. Pono mākou a pau i ka naʻauao hiki iā mākou ke hilinaʻi a me nā poʻe e paipai iā mākou ma ke ala. Na nā haʻawina ma lalo nei e kōkua iā ʻoe e ʻike i ke ʻano o ka naʻauao o ke Akua i hoʻohālikelike ai i ke ola, kūkulu i nā pilina maoli, a hōʻike i kona aloha a mālama iā ʻoe.",
            "2": "E hōʻuluʻulu i kāu mau hoaaloha a hoʻomaka e ʻimi! Kaomi i nā kiʻi ma lalo nei e hoʻomaka i kāu huakaʻi - ʻaʻole ʻike wale i ka naʻauao, akā i kahi pilina me ke Akua a me ke kaiāulu ʻuhane āna i kono ai iā ʻoe."
        }
    },
    "dbs": {
        "title": "ʻIke ʻana i ke Kaiaulu ʻuhane",
        "para": {
            "1": "ʻO ka Discovering Spiritual Community e alakaʻi iā ʻoe i kahi huakaʻi ma ka mōʻaukala, e ʻimi ana i ka pili ʻana o nā kānaka me ke Akua mai kinohi mai—ma o nā pilikia, nā nīnau, a me nā manawa hoʻololi i ke ola. Inā makemake ʻoe e pili ana i ka manaʻoʻiʻo, ke kumu, a me ke ʻano o ke komo ʻana, he wahi maikaʻi kēia moʻo e hoʻomaka ai.",
            "2": "E hōʻuluʻulu i kāu mau hoaaloha a heluhelu i ka hoʻomākaukau ʻana o ke Akua i nā kānaka no ka hiki ʻana mai o Iesū a me ke kaiāulu ʻuhane āna i hoʻomaka ai.",
            "3": "E koho i kāu ʻōlelo punahele ma ke kaomi ʻana i ka honua honua ma luna."
        }
    },
    "life": {
        "title": "Nā Pili Ola",
        "para": {
            "1": "Ke ʻimi nei ʻo Life Issues i nā ʻōlelo aʻo pono a Iesu a me kāna poʻe hahai mua - naʻauao i hoʻololi i ke ola no nā kenekulia. Nui ka poʻe i ʻike i ka hoʻololi ʻana ma ke kono ʻana iā Iesu e kōkua iā lākou e ola i kēia mau ʻoiaʻiʻo. He ʻoiaʻiʻo paha kēia iā ʻoe?",
            "2": "E hōʻuluʻulu i kāu mau hoaaloha a ʻike i nā mea āu i ʻike ai i kāu kūkākūkā ʻana i kēia mau nīnau.",
            "3": "E hōʻuluʻulu i kāu mau hoaaloha a ʻike i nā mea āu i ʻike ai i kāu kūkākūkā ʻana i kēia mau nīnau.",
            "4": "E koho i kāu ʻōlelo punahele ma ke kaomi ʻana i ka honua honua ma luna."
        }
    },
    "jVideo": {
        "title": "Ke ola o Iesu",
        "para": {
            "1": "Ua hoʻokumu ka ʻōlelo a me nā hana a Iesu i ka mōʻaukala, e hāʻawi ana i kahi naʻauao kū ʻokoʻa. Ke nānā nei ʻoe i kēia wikiō, e nīnau iā ʻoe iho: He aha kā Iesu i aʻo ai? Pehea ka hoʻohālikelike ʻana o kona naʻauao i ka mea a nā poʻe ʻē aʻe i ʻōlelo ai - a he aha ke ʻano o ia mea iā ʻoe?",
            "2": "Loaʻa kēia wikiō ma nā ʻōlelo he nui. No ka hoʻololi ʻana i ka ʻōlelo, kaomi i ka honua honua ma luna."
        }
    },
    "lead": {
        "title": "ʻIke ʻana i ke alakaʻi",
        "para": {
            "1": "Ke ʻimi nei ʻo Discovering Leadership i nā loina a Iesu i aʻo ai i kāna mau alakaʻi - ʻo ka naʻauao i hoʻokumu i ke alakaʻi puʻuwai kauā no nā hanauna. Nui ka poʻe i ʻike i ka hoʻololi ʻana ma o ka hilinaʻi ʻana iā Iesū e kōkua iā lākou e alakaʻi me ke kumu a me ka pololei. Hiki paha kēia i kāu alakaʻi?",
            "2": "E hōʻuluʻulu i kāu mau hoaaloha a ʻike i nā mea āu i ʻike ai i kāu kūkākūkā ʻana i kēia mau nīnau.",
            "3": "E koho i kāu ʻōlelo punahele ma ke kaomi ʻana i ka honua honua ma luna."
        }
    }
}