{
    "language": {
        "EnglishName": "Hebrew",
        "hlCode": "hbr00",
        "google": "he"
    },
    "menu": {
        "next": "הַבָּא",
        "nextVideo": "הסרטון הבא",
        "previous": "קוֹדֵם",
        "select": "לִבחוֹר",
        "videoSegment": "קטע וידאו",
        "language": "בחר שפה"
    },
    "index": {
        "para": {
            "1": "צמיחה רוחנית היא לא מסע סולו - זה קורה בקהילה. כולנו צריכים חוכמה שאנחנו יכולים לסמוך עליה ולאנשים שמעודדים אותנו לאורך כל הדרך. השיעורים שלהלן יעזרו לך לגלות כיצד חוכמתו של אלוהים מעצבת חיים, בונה מערכות יחסים אמיתיות וחושפת את אהבתו ואכפתו כלפיך.",
            "2": "אספו את החברים שלכם והתחילו לחקור! לחץ על התמונות למטה כדי להתחיל את המסע שלך - לגלות לא רק חוכמה, אלא מערכת יחסים עם אלוהים והקהילה הרוחנית שהוא מזמין אותך אליה."
        }
    },
    "dbs": {
        "title": "גילוי קהילה רוחנית",
        "para": {
            "1": "גילוי הקהילה הרוחנית לוקח אותך למסע בהיסטוריה, בוחן כיצד אנשים התחברו לאלוהים מההתחלה - דרך אתגרים, שאלות ורגעים משנים חיים. אם אתה סקרן לגבי אמונה, מטרה ומה זה אומר להשתייך, הסדרה הזו היא מקום מצוין להתחיל בו.",
            "2": "אסוף את חבריך וקרא כיצד אלוהים הכין אנשים לבואו של ישוע והקהילה הרוחנית שהוא הקים.",
            "3": "בחר את השפה המועדפת עליך על ידי לחיצה על הגלובוס העולמי למעלה."
        }
    },
    "life": {
        "title": "בעיות חיים",
        "para": {
            "1": "Life Issues בוחן את תורתו המעשית של ישוע וחסידיו הראשונים - חוכמה ששינתה חיים במשך מאות שנים. רבים חוו שינוי על ידי הזמנת ישוע לעזור להם לחיות את האמיתות הללו. האם זה יכול להיות נכון גם עבורך?",
            "2": "אסוף את החברים שלך וראה מה אתה מגלה כשאתה דנה בשאלות הבאות.",
            "3": "אסוף את החברים שלך וראה מה אתה מגלה כשאתה דנה בשאלות הבאות.",
            "4": "בחר את השפה המועדפת עליך על ידי לחיצה על הגלובוס העולמי למעלה."
        }
    },
    "jVideo": {
        "title": "חייו של ישו",
        "para": {
            "1": "דבריו ומעשיו של ישוע עיצבו את ההיסטוריה, ומציעים חוכמה ניצבת בפני עצמה. בזמן שאתה צופה בסרטון זה, שאל את עצמך: מה לימד ישוע? איך חוכמתו משתווה למה שאמרו אחרים - ומה זה יכול להיות עבורך?",
            "2": "סרטון זה זמין בשפות רבות. כדי לשנות את השפה לחץ על כדור העולם למעלה."
        }
    },
    "lead": {
        "title": "גילוי מנהיגות",
        "para": {
            "1": "גילוי מנהיגות חוקר את העקרונות שישוע לימד את מנהיגיו - חוכמה שעיצבה מנהיגות לב משרתים במשך דורות. רבים חוו שינוי על ידי הסתמכות על ישוע שיעזור להם להוביל במטרה ויושרה. האם זה יכול לעצב גם את המנהיגות שלך?",
            "2": "אסוף את החברים שלך וראה מה אתה מגלה כשאתה דנה בשאלות הבאות.",
            "3": "בחר את השפה המועדפת עליך על ידי לחיצה על הגלובוס העולמי למעלה."
        }
    }
}