{
    "language": {
        "EnglishName": "Hebrew",
        "HLcode": "hbr00",
        "google": "he"
    },
    "menu": {
        "next": "הַבָּא",
        "nextVideo": "הסרטון הבא",
        "previous": "קוֹדֵם",
        "select": "לִבחוֹר",
        "videoSegment": "פלח וידאו",
        "language": "בחר שפה"
    },
    "index": {
        "para": {
            "1": "על מנת לעשות התקדמות אמיתית בחיינו הרוחניים אנו יודעים שאנו זקוקים לגורו -- מישהו שיראה לנו את הדרך, יאתגר, יתקן, ידריך ויעזור לנו.",
            "2": "ברצוננו להזמין אותך לשקול את האדון ישוע בתור הגורו שלך. האדון ישוע ריפא אנשים רבים. הוא מעולם לא שקר או פגע באיש. הוא היה צנוע. הוא מעולם לא התחתן. הוא חי חיים פשוטים ומעולם לא השתמש בכוחו כדי לצבור עושר."
        }
    },
    "dbs": {
        "title": "ספר הקודש שלו",
        "para": {
            "1": "ספר הקודש שלו מתחיל בתקופה שלפני היו אנשים. לאחר מכן הוא מספר את הסיפור של איך שני האנשים הראשונים קיימו אינטראקציה עם אלוהים.",
            "2": "קרא כיצד אלוהים הכין אנשים לבואו של האדון ישוע.",
            "3": "אסוף את חבריך וקרא כיצד אלוהים הכין אנשים לבואו של ישוע והקהילה הרוחנית שהוא הקים.",
            "4": "בחר את השפה המועדפת עליך על ידי לחיצה על הגלובוס העולמי למעלה."
        }
    },
    "life": {
        "title": "תורתו",
        "para": {
            "1": "אלו הם חלק מהדברים שאדון ישוע וחסידיו הראשונים לימדו.",
            "2": "אנשים רבים ראו את חייהם משתנים כאשר ביקשו מהאדון ישוע לתת להם את הכוח להוציא את התורות הללו לפועל.",
            "3": "אסוף את חבריך וראה מה אתה מגלה כשאתה דנה בשאלות הבאות.",
            "4": "בחר את השפה המועדפת עליך על ידי לחיצה על הגלובוס העולמי למעלה."
        }
    },
    "jVideo": {
        "title": "החיים שלו",
        "para": {
            "1": "בזמן שאתם צופים בסרטון, שאלו את עצמכם \"איך זה הגורו הזה והאם הוא שווה לעקוב?\"",
            "2": "סרטון זה זמין בשפות רבות. כדי לשנות את השפה, לחץ על גלובוס העולם למעלה.",
            "3": "אסוף את חבריך וראה מה אתה מגלה כשאתה דנה בשאלות הבאות."
        }
    },
    "lead": {
        "para": {
            "1": "גילוי מנהיגות חוקר את העקרונות שישוע לימד את מנהיגיו - חוכמה שעיצבה מנהיגות לב משרתים במשך דורות. רבים חוו שינוי על ידי הסתמכות על ישוע שיעזור להם להוביל במטרה ויושרה. האם זה יכול לעצב גם את המנהיגות שלך?",
            "2": "אסוף את חבריך וראה מה אתה מגלה כשאתה דנה בשאלות הבאות.",
            "3": "בחר את השפה המועדפת עליך על ידי לחיצה על הגלובוס העולמי למעלה."
        }
    },
    "video": {
        "question": {
            "1": "מה זה אומר לך על ישוע?",
            "2": "מה זה אומר לך על אלוהים?",
            "3": "מה זה אומר לך על אנשים?",
            "4": "אם זה נכון, מה זה היה משנה בחייך?",
            "5": "מי הם חמישה אנשים שאתה יכול לחלוק איתם את התגליות שלך?"
        }
    },
    "follow": {
        "title": "בעקבותיו",
        "para": {
            "1": "מה זה אומר ללכת אחרי האדון ישוע? ספר הקודש שלו מתחיל בתקופה שלפני היו אנשים.",
            "2": "אסוף את חבריך וראה מה אתה מגלה כשאתה דנה בשאלות הבאות.",
            "3": "בחר את השפה המועדפת עליך על ידי לחיצה על הגלובוס העולמי למעלה."
        }
    }
}