{
    "language": {
        "EnglishName": "Hungarian",
        "HLcode": "hng00",
        "google": "hu"
    },
    "menu": {
        "next": "Következő",
        "nextVideo": "Következő Videó",
        "previous": "Előző",
        "select": "Válassza ki",
        "videoSegment": "Videó szegmens",
        "language": "Válassza a Nyelv lehetőséget"
    },
    "index": {
        "para": {
            "1": "Ahhoz, hogy valódi előrelépést érjünk el spirituális életünkben, tudjuk, hogy szükségünk van egy gurura – valakire, aki utat mutat, kihív, kijavít, irányít és segít.",
            "2": "Szeretnénk meghívni benneteket, hogy fontoljátok meg, hogy az Úr Jézus legyen a gurutok. Az Úr Jézus sok embert meggyógyított. Soha nem hazudott és nem bántott meg senkit. Alázatos volt. Soha nem házasodott meg. Egyszerű életet élt, és soha nem használta hatalmát gazdagság megszerzésére."
        }
    },
    "dbs": {
        "title": "Szent Könyve",
        "para": {
            "1": "Szent Könyve a nép létezése előtti idővel kezdődik. Ezután azt a történetet meséli el, hogy az első két ember hogyan érintkezett Istennel.",
            "2": "Olvassa el, hogyan készítette fel Isten az embereket az Úr Jézus érkezésére.",
            "3": "Gyűjtsd össze barátaidat, és olvasd el, hogyan készítette fel Isten az embereket Jézus érkezésére és az általa indított lelki közösségre.",
            "4": "Válassza ki kedvenc nyelvét a fenti világgömbre kattintva."
        }
    },
    "life": {
        "title": "Tanításai",
        "para": {
            "1": "Ez néhány dolog, amit az Úr Jézus és korai követői tanítottak.",
            "2": "Sok ember látta, hogy megváltozott az életük, amikor arra kérték az Úr Jézust, hogy adjon nekik hatalmat e tanítások megvalósításához.",
            "3": "Gyűjtsd össze barátaidat, és nézd meg, mit fedezel fel, miközben megbeszéled a következő kérdéseket.",
            "4": "Válassza ki kedvenc nyelvét a fenti világgömbre kattintva."
        }
    },
    "jVideo": {
        "title": "Élete",
        "para": {
            "1": "Miközben nézed a videót, tedd fel magadnak a kérdést: \"Milyen ez a guru, és érdemes-e követni?\"",
            "2": "Ez a videó számos nyelven elérhető. A nyelv megváltoztatásához kattintson a fenti világgömbre.",
            "3": "Gyűjtsd össze barátaidat, és nézd meg, mit fedezel fel, miközben megbeszéled a következő kérdéseket."
        }
    },
    "lead": {
        "title": "Mások vezetése",
        "para": {
            "1": "A Leading Others feltárja azokat az alapelveket, amelyeket Jézus tanított a vezetőinek – ez a bölcsesség generációk óta formálta a szolgaszívű vezetést. Sokan megtapasztalták az átalakulást azáltal, hogy Jézusra hagyatkoztak, hogy segítsen nekik céltudatos és feddhetetlen vezetésben. Ez alakíthatja az Ön vezetői szerepét is?",
            "2": "Gyűjtsd össze barátaidat, és nézd meg, mit fedezel fel, miközben megbeszéled a következő kérdéseket.",
            "3": "Válassza ki kedvenc nyelvét a fenti világgömbre kattintva."
        }
    },
    "video": {
        "question": {
            "1": "Mit mond ez neked Jézusról?",
            "2": "Mit mond ez neked Istenről?",
            "3": "Mit árul el ez az emberekről?",
            "4": "Ha ez igaz, milyen változást jelentene az életedben?",
            "5": "Ki az az öt ember, akivel megoszthatja felfedezéseit?"
        }
    },
    "follow": {
        "title": "Őt követve",
        "para": {
            "1": "Mit jelent az Úr Jézust követni? Szent Könyve a nép létezése előtti idővel kezdődik.",
            "2": "Gyűjtsd össze barátaidat, és nézd meg, mit fedezel fel, miközben megbeszéled a következő kérdéseket.",
            "3": "Válassza ki kedvenc nyelvét a fenti világgömbre kattintva."
        }
    },
    "mountain": {
        "title": "Isten hegye",
        "para": {
            "1": "Talán hallottad már Isten hegyének történetét, ahol az emberek azt mondják, hogy sok ösvény vezet a hegy tetejére.",
            "2": "Mit gondolnak a hegymászók erről a történetről? Nézze meg ezt az angol nyelvű videót, és megtudja."
        }
    },
    "birth": {
        "title": "A Guru születése",
        "para": {
            "1": "Asztrológusok egy csoportja körülbelül 2000 évvel ezelőtt látott egy furcsa új csillagot, ami azt hitte, hogy új király született Izraelben. Így hát hosszú útra indultak, hogy meglátogassák ezt a királyt, kifejezzék tiszteletüket és ajándékokat adjanak neki.",
            "2": "Nézze meg ezt az angol nyelvű videót, hogy megtudja, mit fedeztek fel."
        }
    }
}