{
    "language": {
        "EnglishName": "Hungarian",
        "hlCode": "hng00",
        "google": "hu"
    },
    "menu": {
        "next": "Következő",
        "nextVideo": "Következő Videó",
        "previous": "Előző",
        "select": "Válassza ki",
        "videoSegment": "Videó szegmens",
        "language": "Válassza a Nyelv lehetőséget"
    },
    "index": {
        "para": {
            "1": "A spirituális növekedés nem egyéni utazás – közösségben történik. Mindannyiunknak szüksége van bölcsességre, amelyben megbízhatunk, és olyan emberekre, akik bátorítanak minket az utunk során. Az alábbi leckék segítenek felfedezni, hogy Isten bölcsessége hogyan alakítja az életet, hogyan épít ki őszinte kapcsolatokat, és hogyan nyilatkoztatja ki irántad való szeretetét és törődését.",
            "2": "Gyűjtsd össze barátaidat és kezdd el felfedezni! Kattints az alábbi képekre az utazás megkezdéséhez – nem csupán a bölcsesség felfedezésére, hanem az Istennel való kapcsolatra és az általa meghívott spirituális közösségre."
        }
    },
    "dbs": {
        "title": "A spirituális közösség felfedezése",
        "para": {
            "1": "A Spirituális Közösség felfedezése egy történelmi utazásra visz, feltárva, hogyan kapcsolódnak az emberek Istenhez a kezdetektől – kihívásokon, kérdéseken és életet megváltoztató pillanatokon keresztül. Ha kíváncsi a hitre, a célokra és arra, hogy mit jelent az összetartozás, ez a sorozat remek kiindulópont.",
            "2": "Gyűjtsd össze barátaidat, és olvasd el, hogyan készítette fel Isten az embereket Jézus érkezésére és az általa indított lelki közösségre.",
            "3": "Válassza ki kedvenc nyelvét a fenti világgömbre kattintva."
        }
    },
    "life": {
        "title": "Életproblémák",
        "para": {
            "1": "A Life Issues Jézus és korai követői gyakorlati tanításait tárja fel – ez a bölcsesség évszázadokon át megváltoztatta az életeket. Sokan megtapasztalták az átalakulást, amikor meghívták Jézust, hogy segítsen nekik megélni ezeket az igazságokat. Ez rád is igaz lehet?",
            "2": "Gyűjtsd össze barátaidat, és nézd meg, mit fedezel fel, miközben megbeszéled a következő kérdéseket.",
            "3": "Gyűjtsd össze barátaidat, és nézd meg, mit fedezel fel, miközben megbeszéled a következő kérdéseket.",
            "4": "Válassza ki kedvenc nyelvét a fenti világgömbre kattintva."
        }
    },
    "jVideo": {
        "title": "Jézus élete",
        "para": {
            "1": "Jézus szavai és tettei alakították a történelmet, és olyan bölcsességet kínálnak, amely elkülönül egymástól. A videó megtekintése közben tedd fel magadnak a kérdést: Mit tanított Jézus? Miben hasonlít az ő bölcsessége ahhoz, amit mások mondtak – és mit jelenthet ez számodra?",
            "2": "Ez a videó számos nyelven elérhető. A nyelv megváltoztatásához kattintson a fenti világgömbre."
        }
    },
    "lead": {
        "title": "A vezetés felfedezése",
        "para": {
            "1": "A vezetés felfedezése azokat az alapelveket tárja fel, amelyeket Jézus tanított a vezetőinek – ez a bölcsesség generációk óta formálta a szolgaszívű vezetést. Sokan megtapasztalták az átalakulást azáltal, hogy Jézusra támaszkodtak, hogy segítsen nekik céltudatos és feddhetetlen vezetésben. Ez alakíthatja az Ön vezetői szerepét is?",
            "2": "Gyűjtsd össze barátaidat, és nézd meg, mit fedezel fel, miközben megbeszéled a következő kérdéseket.",
            "3": "Válassza ki kedvenc nyelvét a fenti világgömbre kattintva."
        }
    }
}