{
    "language": {
        "EnglishName": "Croatian",
        "HLcode": "hrv00",
        "google": "hr"
    },
    "menu": {
        "next": "Sljedeći",
        "nextVideo": "Sljedeći video",
        "previous": "Prethodno",
        "select": "Odaberite",
        "videoSegment": "Video segment",
        "language": "Odaberite jezik"
    },
    "index": {
        "para": {
            "1": "Kako bismo stvarno napredovali u našem duhovnom životu, znamo da nam treba guru -- netko tko će nam pokazati put, izazvati, ispraviti, voditi i pomoći nam.",
            "2": "Željeli bismo vas pozvati da razmislite o tome da Gospodin Isus bude vaš guru. Gospodin Isus je izliječio mnoge ljude. Nikad nije lagao niti ikoga povrijedio. Bio je skroman. Nikad se nije ženio. Živio je jednostavnim životom i nikada nije koristio svoju moć da bi stekao bogatstvo."
        }
    },
    "dbs": {
        "title": "Njegova Sveta Knjiga",
        "para": {
            "1": "Njegova Sveta knjiga počinje s vremenom prije nego što je bilo ljudi. Zatim govori priču o tome kako su prve dvije osobe komunicirale s Bogom.",
            "2": "Pročitajte kako je Bog pripremao ljude za dolazak Gospodina Isusa.",
            "3": "Okupite prijatelje i pročitajte kako je Bog pripremao ljude za Isusov dolazak i duhovnu zajednicu koju je on pokrenuo.",
            "4": "Odaberite svoj omiljeni jezik klikom na svjetski globus iznad."
        }
    },
    "life": {
        "title": "Njegovo Učenje",
        "para": {
            "1": "Ovo su neke od stvari koje su naučavali Gospodin Isus i njegovi rani sljedbenici.",
            "2": "Mnogi su ljudi vidjeli kako su im se životi promijenili dok su molili Gospodina Isusa da im da moć da ta učenja provedu u djelo.",
            "3": "Okupite svoje prijatelje i pogledajte što ćete otkriti dok raspravljate o sljedećim pitanjima.",
            "4": "Odaberite svoj omiljeni jezik klikom na svjetski globus iznad."
        }
    },
    "jVideo": {
        "title": "Njegov život",
        "para": {
            "1": "Dok gledate video, zapitajte se \"Kakav je ovaj guru i vrijedi li ga slijediti?\"",
            "2": "Ovaj video je dostupan na mnogim jezicima. Za promjenu jezika kliknite gornji globus.",
            "3": "Okupite svoje prijatelje i pogledajte što ćete otkriti dok raspravljate o sljedećim pitanjima."
        }
    },
    "lead": {
        "title": "Vođenje drugih",
        "para": {
            "1": "Leading Others istražuje načela kojima je Isus poučio svoje vođe — mudrost koja je generacijama oblikovala vodstvo od srca sluge. Mnogi su doživjeli preobrazbu oslanjajući se na Isusa da im pomogne voditi sa svrhom i poštenjem. Može li to oblikovati i vaše vodstvo?",
            "2": "Okupite svoje prijatelje i pogledajte što ćete otkriti dok raspravljate o sljedećim pitanjima.",
            "3": "Odaberite svoj omiljeni jezik klikom na svjetski globus iznad."
        }
    },
    "video": {
        "question": {
            "1": "Što vam ovaj video govori o Isusu?",
            "2": "Što vam ovaj video govori o Bogu?",
            "3": "Što vam ovaj video govori o ljudima?",
            "4": "Ako je ovaj video istinit, kakvu bi razliku napravio u vašem životu?",
            "5": "S kim pet ljudi možete podijeliti svoja otkrića?"
        }
    },
    "follow": {
        "title": "Slijedeći Ga",
        "para": {
            "1": "Što znači slijediti Gospodina Isusa? Njegova Sveta knjiga počinje s vremenom prije nego što je bilo ljudi.",
            "2": "Okupite svoje prijatelje i pogledajte što ćete otkriti dok raspravljate o sljedećim pitanjima.",
            "3": "Odaberite svoj omiljeni jezik klikom na svjetski globus iznad."
        }
    },
    "mountain": {
        "title": "Božja planina",
        "para": {
            "1": "Možda ste čuli priču o Božjoj planini za koju ljudi kažu da postoji mnogo staza do vrha planine.",
            "2": "Što alpinisti misle o toj priči? Pogledajte ovaj video na engleskom i saznajte."
        }
    },
    "birth": {
        "title": "Rođenje Gurua",
        "para": {
            "1": "Grupa astrologa vidjela je neobičnu novu zvijezdu prije otprilike 2000 godina što ih je navelo na vjerovanje da je u Izraelu rođen novi kralj. Tako su krenuli na dugo putovanje kako bi posjetili ovog kralja, iskazali svoje poštovanje i dali mu darove.",
            "2": "Pogledajte ovaj engleski video kako biste vidjeli što su otkrili."
        }
    }
}