{
    "language": {
        "EnglishName": "Hausa",
        "HLcode": "hua00",
        "google": "ha"
    },
    "menu": {
        "next": "Na gaba",
        "nextVideo": "Bidiyo na gaba",
        "previous": "A baya",
        "select": "Zaɓi",
        "videoSegment": "Bangaren Bidiyo",
        "language": "Zaɓi Harshe"
    },
    "index": {
        "para": {
            "1": "Domin mu sami ci gaba na gaske a rayuwarmu ta ruhaniya mun san muna buƙatar guru -- wanda zai nuna mana hanya, don ƙalubalanci, gyara, ja-gora da taimaka mana.",
            "2": "Muna so mu gayyace ku don yin la'akari da samun Ubangiji Yesu a matsayin Guru ku. Ubangiji Yesu ya warkar da mutane da yawa. Bai taba yin karya ko cutar da kowa ba. Ya kasance mai tawali'u. Bai taba yin aure ba. Ya yi rayuwa mai sauƙi kuma bai taɓa amfani da ikonsa don samun wadata ba."
        }
    },
    "dbs": {
        "title": "Littafinsa Mai Tsarki",
        "para": {
            "1": "Littafinsa mai tsarki ya fara da zamanin da kafin a sami wasu mutane. Sannan ya ba da labarin yadda mutane biyu na farko suka yi hulɗa da Allah.",
            "2": "Karanta yadda Allah ya shirya mutane don zuwan Ubangiji Yesu.",
            "3": "Ka tara abokanka ka karanta yadda Allah ya shirya mutane don zuwan Yesu da kuma rukunin ruhaniya da ya soma.",
            "4": "Zaɓi harshen da kuka fi so ta danna kan duniyar duniyar da ke sama."
        }
    },
    "life": {
        "title": "Koyarwarsa",
        "para": {
            "1": "Waɗannan wasu abubuwa ne da Ubangiji Yesu da mabiyansa na farko suka koyar.",
            "2": "Mutane da yawa sun ga yadda rayuwarsu ta canja sa’ad da suka roƙi Ubangiji Yesu ya ba su ikon aiwatar da waɗannan koyarwar.",
            "3": "Ka tara abokanka kuma ka ga abin da ka gano yayin da kake tattauna tambayoyi masu zuwa.",
            "4": "Zaɓi harshen da kuka fi so ta danna kan duniyar duniyar da ke sama."
        }
    },
    "jVideo": {
        "title": "Rayuwarsa",
        "para": {
            "1": "Yayin da kuke kallon bidiyon, tambayi kanku \"Mene ne wannan guru kuma ya cancanci bi?\"",
            "2": "Ana samun wannan bidiyon a cikin yaruka da yawa. Don canza harshe danna duniyar duniyar da ke sama.",
            "3": "Ka tara abokanka kuma ka ga abin da ka gano yayin da kake tattauna tambayoyi masu zuwa."
        }
    },
    "lead": {
        "title": "Jagorancin Wasu",
        "para": {
            "1": "Jagoran Wasu ya bincika ƙa’idodin da Yesu ya koya wa shugabanninsa—hikima da ta sa bayin Allah su kasance da jagoranci na zuriya har tsararraki. Mutane da yawa sun sami canji ta wajen dogara ga Yesu ya taimaka musu su yi ja-gora da manufa da aminci. Wannan zai iya siffanta shugabancin ku kuma?",
            "2": "Ka tara abokanka kuma ka ga abin da ka gano yayin da kake tattauna tambayoyi masu zuwa.",
            "3": "Zaɓi harshen da kuka fi so ta danna kan duniyar duniyar da ke sama."
        }
    },
    "video": {
        "question": {
            "1": "Menene wannan bidiyon ya gaya muku game da Yesu?",
            "2": "Menene wannan bidiyon ya gaya muku game da Allah?",
            "3": "Menene wannan bidiyon ke gaya muku game da mutane?",
            "4": "Idan wannan bidiyon gaskiya ne, menene bambanci zai haifar a rayuwar ku?",
            "5": "Wanene mutane biyar za ku iya raba abubuwan bincikenku da su?"
        }
    },
    "follow": {
        "title": "Bin Shi",
        "para": {
            "1": "Menene ma’anar bin Ubangiji Yesu? Littafinsa mai tsarki ya fara da zamanin da kafin a sami wasu mutane.",
            "2": "Ka tara abokanka kuma ka ga abin da ka gano yayin da kake tattauna tambayoyi masu zuwa.",
            "3": "Zaɓi harshen da kuka fi so ta danna kan duniyar duniyar da ke sama."
        }
    },
    "mountain": {
        "title": "Dutsen Allah",
        "para": {
            "1": "Wataƙila kun ji labarin Dutsen Allah inda mutane ke cewa akwai hanyoyi da yawa zuwa saman dutsen.",
            "2": "Menene masu hawan dutse suke tunani game da wannan labarin? Kalli wannan bidiyo na turanci ka gano."
        }
    },
    "birth": {
        "title": "Haihuwar Guru",
        "para": {
            "1": "Rukunin taurari sun ga wani sabon tauraro kusan shekaru 2,000 da suka shige wanda ya sa suka gaskata cewa an haifi sabon sarki a Isra’ila. Don haka suka fara tafiya mai nisa don ziyartar wannan sarki, suna girmama su da kuma ba shi kyauta.",
            "2": "Kalli wannan bidiyo na Turanci don ganin abin da suka gano."
        }
    }
}