{
    "language": {
        "EnglishName": "Icelandic",
        "hlCode": "Ice99",
        "google": "is"
    },
    "menu": {
        "next": "Næst",
        "nextVideo": "Næsta myndband",
        "previous": "Fyrri",
        "select": "Veldu",
        "videoSegment": "Vídeóhluti",
        "language": "Veldu Tungumál"
    },
    "index": {
        "para": {
            "1": "Andlegur vöxtur er ekki sólóferð - það gerist í samfélaginu. Við þurfum öll visku sem við getum treyst og fólk sem hvetur okkur í leiðinni. Lærdómarnir hér að neðan munu hjálpa þér að uppgötva hvernig viska Guðs mótar líf, byggir upp ósvikin sambönd og opinberar ást hans og umhyggju fyrir þér.",
            "2": "Safnaðu vinum þínum og byrjaðu að kanna! Smelltu á myndirnar hér að neðan til að hefja ferð þína - uppgötva ekki bara visku, heldur samband við Guð og andlega samfélagið sem hann býður þér inn í."
        }
    },
    "dbs": {
        "title": "Að uppgötva andlegt samfélag",
        "para": {
            "1": "Discovering Spiritual Community tekur þig í ferðalag í gegnum söguna, kannar hvernig fólk hefur tengst Guði frá upphafi – í gegnum áskoranir, spurningar og lífsbreytandi augnablik. Ef þú ert forvitinn um trú, tilgang og hvað það þýðir að tilheyra, þá er þessi sería frábær staður til að byrja.",
            "2": "Safnaðu vinum þínum og lestu hvernig Guð undirbjó fólk fyrir komu Jesú og hið andlega samfélag sem hann stofnaði.",
            "3": "Veldu uppáhalds tungumálið þitt með því að smella á heimshnöttinn hér að ofan."
        }
    },
    "life": {
        "title": "Lífsmál",
        "para": {
            "1": "Life Issues kannar hagnýtar kenningar Jesú og fyrstu fylgjenda hans - speki sem hefur breytt lífi um aldir. Margir hafa upplifað umbreytingu með því að bjóða Jesú að hjálpa sér að lifa eftir þessum sannleika. Gæti þetta verið satt hjá þér líka?",
            "2": "Safnaðu vinum þínum og sjáðu hvað þú uppgötvar þegar þú ræðir eftirfarandi spurningar.",
            "3": "Safnaðu vinum þínum og sjáðu hvað þú uppgötvar þegar þú ræðir eftirfarandi spurningar.",
            "4": "Veldu uppáhalds tungumálið þitt með því að smella á heimshnöttinn hér að ofan."
        }
    },
    "jVideo": {
        "title": "Líf Jesú",
        "para": {
            "1": "Orð og gjörðir Jesú hafa mótað söguna og boðið upp á speki sem stendur í sundur. Þegar þú horfir á þetta myndband skaltu spyrja sjálfan þig: Hvað kenndi Jesús? Hvernig er viska hans í samanburði við það sem aðrir hafa sagt - og hvað gæti það þýtt fyrir þig?",
            "2": "Þetta myndband er fáanlegt á mörgum tungumálum. Til að breyta tungumálinu smelltu á heimshnöttinn hér að ofan."
        }
    },
    "lead": {
        "title": "Að uppgötva forystu",
        "para": {
            "1": "Uppgötvun leiðtoga kannar þær meginreglur sem Jesús kenndi leiðtogum sínum - visku sem hefur mótað þjónandi-hjarta forystu í kynslóðir. Margir hafa upplifað umbreytingu með því að treysta á Jesú til að hjálpa þeim að leiða af tilgangi og ráðvendni. Gæti þetta mótað forystu þína líka?",
            "2": "Safnaðu vinum þínum og sjáðu hvað þú uppgötvar þegar þú ræðir eftirfarandi spurningar.",
            "3": "Veldu uppáhalds tungumálið þitt með því að smella á heimshnöttinn hér að ofan."
        }
    }
}