{
    "language": {
        "EnglishName": "Icelandic",
        "HLcode": "Ice99",
        "google": "is"
    },
    "menu": {
        "next": "Næst",
        "nextVideo": "Næsta myndband",
        "previous": "Fyrri",
        "select": "Veldu",
        "videoSegment": "Vídeóhluti",
        "language": "Veldu Tungumál"
    },
    "index": {
        "para": {
            "1": "Til þess að ná raunverulegum framförum í andlegu lífi okkar vitum við að við þurfum sérfræðingur - einhvern til að vísa okkur leiðina, til að skora á, leiðrétta, leiðbeina og hjálpa okkur.",
            "2": "Við viljum bjóða þér að íhuga að hafa Drottin Jesú sem sérfræðingur þinn. Drottinn Jesús læknaði marga. Hann sagði aldrei ósatt eða særði neinn. Hann var auðmjúkur. Hann giftist aldrei. Hann lifði einföldu lífi og notaði aldrei krafta sína til að eignast auð."
        }
    },
    "dbs": {
        "title": "Heilaga bók hans",
        "para": {
            "1": "Heilög bók hans byrjar á tímanum áður en fólk var til. Það segir síðan söguna af því hvernig fyrstu tvær manneskjurnar höfðu samskipti við Guð.",
            "2": "Lestu hvernig Guð undirbjó fólk fyrir komu Drottins Jesú.",
            "3": "Safnaðu vinum þínum og lestu hvernig Guð undirbjó fólk fyrir komu Jesú og hið andlega samfélag sem hann stofnaði.",
            "4": "Veldu uppáhalds tungumálið þitt með því að smella á heimshnöttinn hér að ofan."
        }
    },
    "life": {
        "title": "Kenningar hans",
        "para": {
            "1": "Þetta er eitthvað af því sem Drottinn Jesús og fyrstu fylgjendur hans kenndu.",
            "2": "Margir hafa séð líf sitt umbreytast þegar þeir báðu Drottin Jesú að gefa þeim kraft til að koma þessum kenningum í framkvæmd.",
            "3": "Safnaðu vinum þínum og sjáðu hvað þú uppgötvar þegar þú ræðir eftirfarandi spurningar.",
            "4": "Veldu uppáhalds tungumálið þitt með því að smella á heimshnöttinn hér að ofan."
        }
    },
    "jVideo": {
        "title": "Líf hans",
        "para": {
            "1": "Þegar þú horfir á myndbandið skaltu spyrja sjálfan þig \"Hvernig er þessi sérfræðingur og er hann þess virði að fylgjast með?\"",
            "2": "Þetta myndband er fáanlegt á mörgum tungumálum. Til að breyta tungumálinu smelltu á heimshnöttinn hér að ofan.",
            "3": "Safnaðu vinum þínum og sjáðu hvað þú uppgötvar þegar þú ræðir eftirfarandi spurningar."
        }
    },
    "lead": {
        "title": "Leiðandi aðrir",
        "para": {
            "1": "Leiðandi aðra skoðar meginreglurnar sem Jesús kenndi leiðtogum sínum - visku sem hefur mótað þjónandi hjarta forystu í kynslóðir. Margir hafa upplifað umbreytingu með því að treysta á Jesú til að hjálpa þeim að leiða af tilgangi og ráðvendni. Gæti þetta mótað forystu þína líka?",
            "2": "Safnaðu vinum þínum og sjáðu hvað þú uppgötvar þegar þú ræðir eftirfarandi spurningar.",
            "3": "Veldu uppáhalds tungumálið þitt með því að smella á heimshnöttinn hér að ofan."
        }
    },
    "video": {
        "question": {
            "1": "Hvað segir þetta þér um Jesú?",
            "2": "Hvað segir þetta þér um Guð?",
            "3": "Hvað segir þetta þér um fólk?",
            "4": "Ef þetta er satt, hvaða mun myndi það skipta í lífi þínu?",
            "5": "Hverjir eru fimm einstaklingar sem þú getur deilt uppgötvunum þínum með?"
        }
    },
    "follow": {
        "title": "Að fylgja honum",
        "para": {
            "1": "Hvað þýðir það að fylgja Drottni Jesú? Heilög bók hans byrjar á tímanum áður en fólk var til.",
            "2": "Safnaðu vinum þínum og sjáðu hvað þú uppgötvar þegar þú ræðir eftirfarandi spurningar.",
            "3": "Veldu uppáhalds tungumálið þitt með því að smella á heimshnöttinn hér að ofan."
        }
    },
    "mountain": {
        "title": "Guðsfjall",
        "para": {
            "1": "Þú gætir hafa heyrt söguna af fjalli Guðs þar sem fólk segir að það séu margar leiðir upp á topp fjallsins.",
            "2": "Hvað finnst fjallgöngumönnum um þá sögu? Horfðu á þetta enska myndband og komdu að því."
        }
    },
    "birth": {
        "title": "Fæðing gúrúsins",
        "para": {
            "1": "Hópur stjörnuspekinga sá undarlega nýja stjörnu fyrir um 2.000 árum sem leiddi þá til að trúa því að nýr konungur hefði fæðst í Ísrael. Þeir fóru því í langa ferð til að heimsækja þennan konung, sýna honum virðingu og gefa honum gjafir.",
            "2": "Horfðu á þetta enska myndband til að sjá hvað þeir uppgötvuðu."
        }
    }
}