{
    "language": {
        "EnglishName": "Indonesian",
        "HLcode": "inz00",
        "google": "id"
    },
    "menu": {
        "next": "Berikutnya",
        "nextVideo": "Video Berikutnya",
        "previous": "Sebelumnya",
        "select": "Memilih",
        "videoSegment": "Segmen Video",
        "language": "Pilih Bahasa"
    },
    "index": {
        "para": {
            "1": "Untuk mencapai kemajuan nyata dalam kehidupan spiritual kita, kita tahu bahwa kita membutuhkan seorang guru -- seseorang yang menunjukkan jalan, menantang, mengoreksi, membimbing dan membantu kita.",
            "2": "Kami ingin mengajak Anda untuk mempertimbangkan untuk menjadikan Tuhan Yesus sebagai Guru Anda. Tuhan Yesus menyembuhkan banyak orang. Dia tidak pernah berbohong atau menyakiti siapa pun. Dia rendah hati. Dia tidak pernah menikah. Dia menjalani kehidupan sederhana dan tidak pernah menggunakan kekuasaannya untuk mendapatkan kekayaan."
        }
    },
    "dbs": {
        "title": "Kitab Suci-Nya",
        "para": {
            "1": "Kitab Suci-Nya dimulai sejak sebelum ada manusia. Kemudian menceritakan kisah bagaimana dua orang pertama berinteraksi dengan Tuhan.",
            "2": "Baca bagaimana Tuhan mempersiapkan manusia menyambut kedatangan Tuhan Yesus.",
            "3": "Kumpulkan teman-teman Anda dan bacalah bagaimana Tuhan mempersiapkan orang-orang untuk kedatangan Yesus dan komunitas spiritual yang Ia dirikan.",
            "4": "Pilih bahasa favorit Anda dengan mengklik globe dunia di atas."
        }
    },
    "life": {
        "title": "AjaranNya",
        "para": {
            "1": "Inilah beberapa hal yang diajarkan Tuhan Yesus dan para pengikut mula-mula.",
            "2": "Banyak orang telah melihat kehidupan mereka berubah ketika mereka memohon kepada Tuhan Yesus untuk memberi mereka kekuatan untuk menerapkan ajaran-ajaran ini ke dalam tindakan.",
            "3": "Kumpulkan teman-teman Anda dan lihat apa yang Anda temukan saat Anda mendiskusikan pertanyaan-pertanyaan berikut.",
            "4": "Pilih bahasa favorit Anda dengan mengklik globe dunia di atas."
        }
    },
    "jVideo": {
        "title": "Hidupnya",
        "para": {
            "1": "Saat Anda menonton videonya, tanyakan pada diri Anda, \"Seperti apa guru ini dan apakah dia layak untuk diikuti?\"",
            "2": "Video ini tersedia dalam banyak bahasa. Untuk mengubah bahasa klik globe dunia di atas.",
            "3": "Kumpulkan teman-teman Anda dan lihat apa yang Anda temukan saat Anda mendiskusikan pertanyaan-pertanyaan berikut."
        }
    },
    "lead": {
        "para": {
            "1": "Discovering Leadership mengeksplorasi prinsip-prinsip yang Yesus ajarkan kepada para pemimpinnya — kebijaksanaan yang telah membentuk kepemimpinan yang berhati pelayan selama beberapa generasi. Banyak orang telah mengalami transformasi dengan mengandalkan Yesus untuk membantu mereka memimpin dengan tujuan dan integritas. Bisakah hal ini juga membentuk kepemimpinan Anda?",
            "2": "Kumpulkan teman-teman Anda dan lihat apa yang Anda temukan saat Anda mendiskusikan pertanyaan-pertanyaan berikut.",
            "3": "Pilih bahasa favorit Anda dengan mengklik globe dunia di atas."
        }
    },
    "video": {
        "question": {
            "1": "Apa yang diceritakan di sini tentang Yesus kepada Anda?",
            "2": "Apa yang diceritakan di sini kepada Anda tentang Tuhan?",
            "3": "Apa yang diceritakan di sini tentang manusia?",
            "4": "Jika ini benar, perubahan apa yang akan terjadi dalam hidup Anda?",
            "5": "Siapakah lima orang yang dapat Anda ajak berbagi penemuan Anda?"
        }
    },
    "follow": {
        "title": "Mengikuti Dia",
        "para": {
            "1": "Apa artinya mengikuti Tuhan Yesus? Kitab Suci-Nya dimulai sejak sebelum ada manusia.",
            "2": "Kumpulkan teman-teman Anda dan lihat apa yang Anda temukan saat Anda mendiskusikan pertanyaan-pertanyaan berikut.",
            "3": "Pilih bahasa favorit Anda dengan mengklik globe dunia di atas."
        }
    }
}