{
    "language": {
        "EnglishName": "Irish",
        "HLcode": "Iri99",
        "google": "ga"
    },
    "menu": {
        "next": "Ar aghaidh",
        "nextVideo": "An Chéad Fhís Eile",
        "previous": "Roimhe Seo",
        "select": "Roghnaigh",
        "videoSegment": "Deighleog Físe",
        "language": "Roghnaigh Teanga"
    },
    "index": {
        "para": {
            "1": "D'fhonn aon dul chun cinn fíor a dhéanamh inár saol spioradálta tá a fhios againn go bhfuil gúrú de dhíth orainn -- duine leis an mbealach a thaispeáint dúinn, le dúshlán a thabhairt, le ceartú, le treoir agus le cabhrú linn.",
            "2": "Ba mhaith linn cuireadh a thabhairt duit smaoineamh ar an Tiarna Íosa a bheith mar Ghúrú agat. A Thiarna Íosa leighis a lán daoine. Níor inis sé bréag ná níor ghortaigh sé aon duine. Bhí sé humhal. Níor phós sé riamh. Bhí saol simplí aige agus níor bhain sé úsáid as a chumhacht chun saibhreas a fháil."
        }
    },
    "dbs": {
        "title": "A Leabhar Naofa",
        "para": {
            "1": "Tosaíonn a Leabhar Naofa leis an am sula raibh aon daoine. Insíonn sé ansin an scéal faoin gcaoi ar oibrigh an chéad bheirt le Dia.",
            "2": "Léigh mar a d’ullmhaigh Dia daoine do theacht an Tiarna Íosa.",
            "3": "Cruinnigh do chairde agus léigh mar a d’ullmhaigh Dia daoine do theacht Íosa agus don phobal spioradálta a thosaigh sé.",
            "4": "Roghnaigh an teanga is fearr leat trí chliceáil ar an gcruinneog dhomhanda thuas."
        }
    },
    "life": {
        "title": "A Theagaisc",
        "para": {
            "1": "Seo cuid de na rudaí a mhúin an Tiarna Íosa agus a lucht leanúna go luath.",
            "2": "Is iomaí duine atá tar éis claochlú a dhéanamh ar a saol agus iad ag iarraidh ar an Tiarna Íosa cumhacht a thabhairt dóibh na teagascacha seo a chur i ngníomh.",
            "3": "Bailigh do chairde agus féach cad a aimsíonn tú agus tú ag plé na ceisteanna seo a leanas.",
            "4": "Roghnaigh an teanga is fearr leat trí chliceáil ar an gcruinneog dhomhanda thuas."
        }
    },
    "jVideo": {
        "title": "A Shaol",
        "para": {
            "1": "Agus tú ag féachaint ar an bhfíseán, fiafraigh díot féin \"Cad é an gúrú seo agus is fiú é a leanúint?\"",
            "2": "Tá an físeán seo ar fáil i go leor teangacha. Chun an teanga a athrú cliceáil ar an gcloigeann domhanda thuas.",
            "3": "Bailigh do chairde agus féach cad a aimsíonn tú agus tú ag plé na ceisteanna seo a leanas."
        }
    },
    "lead": {
        "title": "Daoine Eile a Cheannaireacht",
        "para": {
            "1": "Fiosraíonn Leading Others na prionsabail a mhúin Íosa dá cheannairí — an eagna a mhúnlaigh ceannaireacht seirbhíseach do na glúnta. Is iomaí duine a d’fhulaing claochlú trí bheith ag brath ar Íosa chun cabhrú leo ceannaireacht a dhéanamh le cuspóir agus le hionracas. An bhféadfadh sé seo do cheannaireacht a mhúnlú freisin?",
            "2": "Bailigh do chairde agus féach cad a aimsíonn tú agus tú ag plé na ceisteanna seo a leanas.",
            "3": "Roghnaigh an teanga is fearr leat trí chliceáil ar an gcruinneog dhomhanda thuas."
        }
    },
    "video": {
        "question": {
            "1": "Cad a insíonn an físeán seo duit faoi Íosa?",
            "2": "Cad a insíonn an físeán seo duit faoi Dhia?",
            "3": "Cad a insíonn an físeán seo duit faoi dhaoine?",
            "4": "Má tá an físeán seo fíor, cén difríocht a dhéanfadh sé i do shaol?",
            "5": "Cé hiad cúigear ar féidir leat do chuid fionnachtana a roinnt leo?"
        }
    },
    "follow": {
        "title": "Ina dhiaidh",
        "para": {
            "1": "Cad a chiallaíonn sé an Tiarna Íosa a leanúint? Tosaíonn a Leabhar Naofa leis an am sula raibh aon daoine.",
            "2": "Bailigh do chairde agus féach cad a aimsíonn tú agus tú ag plé na ceisteanna seo a leanas.",
            "3": "Roghnaigh an teanga is fearr leat trí chliceáil ar an gcruinneog dhomhanda thuas."
        }
    },
    "mountain": {
        "title": "Sliabh Dé",
        "para": {
            "1": "Seans gur chuala tú scéal Shléibhe Dé ina ndeir daoine go bhfuil go leor cosán go barr an tsléibhe.",
            "2": "Cad a cheapann dreapadóirí sléibhe ar an scéal sin? Féach ar an bhfíseán Béarla seo agus faigh amach."
        }
    },
    "birth": {
        "title": "Breith an Ghúrú",
        "para": {
            "1": "Chonaic grúpa réalteolaithe réalta nua aisteach thart ar 2,000 bliain ó shin a thug orthu a chreidiúint gur rugadh rí nua in Iosrael. Mar sin thosaigh siad ar thuras fada chun cuairt a thabhairt ar an rí seo, a meas a thaispeáint agus bronntanais a thabhairt dó.",
            "2": "Féach ar an bhfíseán Béarla seo chun féachaint cad a fuair siad amach."
        }
    }
}