{
    "language": {
        "EnglishName": "Italian",
        "hlCode": "itn00",
        "google": "it"
    },
    "menu": {
        "next": "Prossimo",
        "nextVideo": "Prossimo video",
        "previous": "Precedente",
        "select": "Selezionare",
        "videoSegment": "Segmento video",
        "language": "Seleziona lingua"
    },
    "index": {
        "para": {
            "1": "La crescita spirituale non è un viaggio da soli: avviene in comunità. Abbiamo tutti bisogno di saggezza di cui possiamo fidarci e di persone che ci incoraggiano lungo il cammino. Le lezioni seguenti ti aiuteranno a scoprire come la saggezza di Dio modella la vita, costruisce relazioni autentiche e rivela il Suo amore e la Sua cura per te.",
            "2": "Raduna i tuoi amici e inizia a esplorare! Clicca sulle immagini qui sotto per iniziare il tuo viaggio, alla scoperta non solo della saggezza, ma di una relazione con Dio e con la comunità spirituale in cui ti invita."
        }
    },
    "dbs": {
        "title": "Alla scoperta della comunità spirituale",
        "para": {
            "1": "Discovering Spiritual Community ti porta in un viaggio attraverso la storia, esplorando il modo in cui le persone si sono connesse con Dio fin dall'inizio, attraverso sfide, domande e momenti che cambiano la vita. Se sei curioso riguardo alla fede, allo scopo e a cosa significa appartenere, questa serie è un ottimo punto di partenza.",
            "2": "Raduna i tuoi amici e leggi come Dio ha preparato le persone per l'arrivo di Gesù e la comunità spirituale da lui fondata.",
            "3": "Seleziona la tua lingua preferita facendo clic sul mappamondo in alto."
        }
    },
    "life": {
        "title": "Problemi di vita",
        "para": {
            "1": "Life Issues esplora gli insegnamenti pratici di Gesù e dei suoi primi seguaci: la saggezza che ha cambiato la vita per secoli. Molti hanno sperimentato la trasformazione invitando Gesù ad aiutarli a vivere queste verità. Potrebbe essere vero anche per te?",
            "2": "Raduna i tuoi amici e guarda cosa scopri mentre discuti le seguenti domande.",
            "3": "Raduna i tuoi amici e guarda cosa scopri mentre discuti le seguenti domande.",
            "4": "Seleziona la tua lingua preferita facendo clic sul mappamondo in alto."
        }
    },
    "jVideo": {
        "title": "La vita di Gesù",
        "para": {
            "1": "Le parole e le azioni di Gesù hanno plasmato la storia, offrendo una saggezza che si distingue. Mentre guardi questo video, chiediti: cosa insegnò Gesù? Come si confronta la sua saggezza con ciò che hanno detto gli altri e cosa potrebbe significare per te?",
            "2": "Questo video è disponibile in molte lingue. Per cambiare la lingua, fai clic sul mappamondo in alto."
        }
    },
    "lead": {
        "title": "Alla scoperta della leadership",
        "para": {
            "1": "Discovering Leadership esplora i principi che Gesù insegnò ai suoi leader: la saggezza che ha plasmato una leadership dal cuore di servitore per generazioni. Molti hanno sperimentato la trasformazione confidando in Gesù perché li aiutasse a guidare con determinazione e integrità. Questo potrebbe influenzare anche la tua leadership?",
            "2": "Raduna i tuoi amici e guarda cosa scopri mentre discuti le seguenti domande.",
            "3": "Seleziona la tua lingua preferita facendo clic sul mappamondo in alto."
        }
    }
}