{
    "language": {
        "EnglishName": "Javanese",
        "hlCode": "Jan-00",
        "google": "jv"
    },
    "menu": {
        "next": "Sabanjure",
        "nextVideo": "Video Sabanjure",
        "previous": "Sadurunge",
        "select": "Pilih",
        "videoSegment": "Segmen Video",
        "language": "Pilih Basa"
    },
    "index": {
        "para": {
            "1": "Wutah spiritual dudu perjalanan solo - kedadeyan ing komunitas. Kita kabeh butuh kawicaksanan sing bisa dipercaya lan wong sing nyengkuyung kita ing dalan. Pawulangan ing ngisor iki bakal mbantu sampeyan ngerteni kepiye kawicaksanan Gusti Allah mbentuk urip, mbangun hubungan sing sejati, lan nuduhake katresnan lan perduli marang sampeyan.",
            "2": "Klumpukne kanca lan miwiti njelajah! Klik ing gambar ing ngisor iki kanggo miwiti lelungan - nemokake ora mung kawicaksanan, nanging hubungan karo Gusti Allah lan komunitas spiritual sing diundang sampeyan."
        }
    },
    "dbs": {
        "title": "Nemokake Komunitas Spiritual",
        "para": {
            "1": "Nemokake Komunitas Spiritual njupuk sampeyan ing lelampahan liwat sajarah, njelajah carane wong wis sesambungan karo Gusti Allah wiwit wiwitan-liwat tantangan, pitakonan, lan wektu-ganti urip. Yen sampeyan kepengin weruh babagan iman, tujuan, lan apa tegese dadi kagungane, seri iki minangka papan sing apik kanggo miwiti.",
            "2": "Klumpukne kanca-kanca lan maca carane Gusti Allah nyiapake wong kanggo rawuh saka Gusti Yesus lan komunitas spiritual sing diwiwiti.",
            "3": "Pilih basa favorit kanthi ngeklik globe donya ing ndhuwur."
        }
    },
    "life": {
        "title": "Masalah Urip",
        "para": {
            "1": "Masalah Urip nylidiki piwulang praktis saka Gusti Yesus lan para pandherekipun wiwitan - kawicaksanan sing wis ngowahi urip nganti pirang-pirang abad. Akèh sing wis ngalami owah-owahan kanthi ngundang Yésus kanggo mbantu wong-wong mau urip bebener iki. Apa iki uga bener kanggo sampeyan?",
            "2": "Klumpukne kanca-kanca lan deleng apa sing sampeyan temokake nalika ngrembug pitakonan ing ngisor iki.",
            "3": "Klumpukne kanca-kanca lan deleng apa sing sampeyan temokake nalika ngrembug pitakonan ing ngisor iki.",
            "4": "Pilih basa favorit kanthi ngeklik globe donya ing ndhuwur."
        }
    },
    "jVideo": {
        "title": "Uripé Gusti Yésus",
        "para": {
            "1": "Omongan lan tumindaké Yésus wis nggawé sejarah, lan isa nggawé kawicaksanan sing béda. Wektu nonton video iki, takon dhéwé: Apa sing diwulangké Yésus? Kepiye kawicaksanane dibandhingake karo sing diomongake wong liya - lan apa tegese kanggo sampeyan?",
            "2": "Video iki kasedhiya ing pirang-pirang basa. Kanggo ngganti basa klik globe donya ndhuwur."
        }
    },
    "lead": {
        "title": "Nemokake Kepemimpinan",
        "para": {
            "1": "Nemokake Kepemimpinan nylidiki prinsip-prinsip sing diwulangake Gusti Yesus marang para pemimpine - kawicaksanan sing nggawe kepemimpinan sing ati-ati ing jaman saiki. Akèh sing wis ngalami owah-owahan kanthi ngendelké Yésus kanggo mbantu wong-wong mau mimpin kanthi tujuan lan integritas. Apa iki bisa mbentuk kepemimpinan sampeyan uga?",
            "2": "Klumpukne kanca-kanca lan deleng apa sing sampeyan temokake nalika ngrembug pitakonan ing ngisor iki.",
            "3": "Pilih basa favorit kanthi ngeklik globe donya ing ndhuwur."
        }
    }
}