{
    "language": {
        "EnglishName": "Kazakh",
        "hlCode": "Kaz99",
        "google": "kk"
    },
    "menu": {
        "next": "Келесі",
        "nextVideo": "Келесі бейне",
        "previous": "Алдыңғы",
        "select": "таңдаңыз",
        "videoSegment": "Бейне сегменті",
        "language": "Тіл таңдаңыз"
    },
    "index": {
        "para": {
            "1": "Рухани өсу жеке саяхат емес, ол қоғамда болады. Біз бәрімізге сенім артатын даналыққа және бізді осы жолда жігерлендіретін адамдарға мұқтажбыз. Төмендегі сабақтар Құдайдың даналығы өмірді қалай қалыптастыратынын, шынайы қарым-қатынастар орнататынын және Оның сізге деген сүйіспеншілігі мен қамқорлығын көрсетуге көмектеседі.",
            "2": "Достарыңызды жинап, зерттеуді бастаңыз! Саяхатыңызды бастау үшін төмендегі суреттерді басыңыз — тек даналықты ғана емес, Құдаймен және Ол сізді шақыратын рухани қоғаммен қарым-қатынасты ашыңыз."
        }
    },
    "dbs": {
        "title": "Рухани қауымдастықты ашу",
        "para": {
            "1": "Рухани қауымдастықты ашу сізді тарих бойынша саяхатқа апарады, адамдардың Құдаймен әуел бастан-ақ қиындықтар, сұрақтар және өмірді өзгертетін сәттер арқылы қалай байланысқанын зерттейді. Егер сіз сенім, мақсат және тиесілі болу нені білдіретіні туралы білгіңіз келсе, бұл серия бастау үшін тамаша орын.",
            "2": "Достарыңызды жинап, Құдай адамдарды Исаның келуіне және ол бастаған рухани қауымға қалай дайындағанын оқыңыз.",
            "3": "Жоғарыдағы әлемдік глобусты басу арқылы сүйікті тіліңізді таңдаңыз."
        }
    },
    "life": {
        "title": "Өмір мәселелері",
        "para": {
            "1": "Өмір мәселелері ғасырлар бойы өмірді өзгерткен Исаның және оның алғашқы ізбасарларының практикалық ілімдерін зерттейді. Көптеген адамдар Исаны осы шындықтарды жүзеге асыруға көмектесуге шақыру арқылы өзгерді. Бұл сізге де қатысты болуы мүмкін бе?",
            "2": "Достарыңызды жинаңыз және келесі сұрақтарды талқылағанда не ашқаныңызды көріңіз.",
            "3": "Достарыңызды жинаңыз және келесі сұрақтарды талқылағанда не ашқаныңызды көріңіз.",
            "4": "Жоғарыдағы әлемдік глобусты басу арқылы сүйікті тіліңізді таңдаңыз."
        }
    },
    "jVideo": {
        "title": "Исаның өмірі",
        "para": {
            "1": "Исаның сөздері мен істері тарихты қалыптастырып, ерекше даналық ұсынады. Осы бейнені көріп отырып, өзіңізден сұраңыз: Иса нені үйретті? Оның даналығы басқалардың айтқандарымен қалай салыстырылады және бұл сіз үшін нені білдіреді?",
            "2": "Бұл бейне көптеген тілдерде қолжетімді. Тілді өзгерту үшін жоғарыдағы әлемдік глобусты басыңыз."
        }
    },
    "lead": {
        "title": "Көшбасшылықты ашу",
        "para": {
            "1": "Көшбасшылықты ашу Исаның көшбасшыларына үйреткен принциптерін - ұрпақтар бойына қызметші жүректі көшбасшылықты қалыптастырған даналықты зерттейді. Көбісі Исаға сенім артып, мақсат пен мінсіз басшылыққа көмектесу арқылы өзгерді. Бұл сіздің көшбасшылығыңызды да қалыптастыра ала ма?",
            "2": "Достарыңызды жинаңыз және келесі сұрақтарды талқылағанда не ашқаныңызды көріңіз.",
            "3": "Жоғарыдағы әлемдік глобусты басу арқылы сүйікті тіліңізді таңдаңыз."
        }
    }
}