{
    "language": {
        "EnglishName": "Kazakh",
        "HLcode": "Kaz99",
        "google": "kk"
    },
    "menu": {
        "next": "Келесі",
        "nextVideo": "Келесі бейне",
        "previous": "Алдыңғы",
        "select": "таңдаңыз",
        "videoSegment": "Бейне сегменті",
        "language": "Тіл таңдаңыз"
    },
    "index": {
        "para": {
            "1": "Рухани өмірімізде қандай да бір нақты прогреске қол жеткізу үшін бізге гуру керек -- бізге жол көрсететін, сынайтын, түзететін, бағыттайтын және көмектесетін біреу керек.",
            "2": "Біз сізді Иеміз Исаны Гуру ретінде қарастыруға шақырамыз. Иеміз Иса көптеген адамдарды сауықтырды. Ол ешқашан өтірік айтпаған, ешкімді ренжіткен емес. Ол кішіпейіл болды. Ол ешқашан үйленбеген. Ол қарапайым өмір сүрген және ешқашан өз билігін байлыққа пайдаланбаған."
        }
    },
    "dbs": {
        "title": "Оның қасиетті кітабы",
        "para": {
            "1": "Оның Қасиетті кітабы адамдар болмағанға дейінгі уақыттан басталады. Содан кейін ол алғашқы екі адамның Құдаймен қарым-қатынасы туралы әңгімелейді.",
            "2": "Құдай адамдарды Иеміз Исаның келуіне қалай дайындағанын оқыңыз.",
            "3": "Достарыңызды жинап, Құдай адамдарды Исаның келуіне және ол бастаған рухани қауымға қалай дайындағанын оқыңыз.",
            "4": "Жоғарыдағы әлемдік глобусты басу арқылы сүйікті тіліңізді таңдаңыз."
        }
    },
    "life": {
        "title": "Оның ілімдері",
        "para": {
            "1": "Бұл Иеміз Иса және оның алғашқы ізбасарлары үйреткен кейбір нәрселер.",
            "2": "Көптеген адамдар Иеміз Исадан осы ілімдерді жүзеге асыруға күш беруін сұраған кезде олардың өмірінің өзгергенін көрді.",
            "3": "Достарыңызды жинаңыз және келесі сұрақтарды талқылағанда не ашқаныңызды көріңіз.",
            "4": "Жоғарыдағы әлемдік глобусты басу арқылы сүйікті тіліңізді таңдаңыз."
        }
    },
    "jVideo": {
        "title": "Оның өмірі",
        "para": {
            "1": "Бейнежазбаны көріп отырып, өзіңізден «Бұл гуру қандай және оған еруге тұрарлық па?» Деп сұраңыз.",
            "2": "Бұл бейне көптеген тілдерде қолжетімді. Тілді өзгерту үшін жоғарыдағы әлемдік глобусты басыңыз.",
            "3": "Достарыңызды жинаңыз және келесі сұрақтарды талқылағанда не ашқаныңызды көріңіз."
        }
    },
    "lead": {
        "para": {
            "1": "Көшбасшылықты ашу Исаның көшбасшыларына үйреткен принциптерін - ұрпақтар бойына қызметші жүректі көшбасшылықты қалыптастырған даналықты зерттейді. Көбісі Исаға сенім артып, мақсат пен мінсіз басшылыққа көмектесу арқылы өзгерді. Бұл сіздің көшбасшылығыңызды да қалыптастыра ала ма?",
            "2": "Достарыңызды жинаңыз және келесі сұрақтарды талқылағанда не ашқаныңызды көріңіз.",
            "3": "Жоғарыдағы әлемдік глобусты басу арқылы сүйікті тіліңізді таңдаңыз."
        }
    },
    "video": {
        "question": {
            "1": "Бұл сізге Иса туралы не айтады?",
            "2": "Бұл сізге Құдай туралы не айтады?",
            "3": "Бұл сізге адамдар туралы не айтады?",
            "4": "Егер бұл рас болса, сіздің өміріңізде қандай өзгеріс болар еді?",
            "5": "Сіз ашқан жаңалықтарыңызды кіммен бөлісе аласыз?"
        }
    },
    "follow": {
        "title": "Оның соңынан еру",
        "para": {
            "1": "Иеміз Исаға еру деген нені білдіреді? Оның Қасиетті кітабы адамдар болмағанға дейінгі уақыттан басталады.",
            "2": "Достарыңызды жинаңыз және келесі сұрақтарды талқылағанда не ашқаныңызды көріңіз.",
            "3": "Жоғарыдағы әлемдік глобусты басу арқылы сүйікті тіліңізді таңдаңыз."
        }
    }
}