{
    "language": {
        "EnglishName": "Mongolian",
        "HLcode": "khk00",
        "google": "mn"
    },
    "menu": {
        "next": "Дараа нь",
        "nextVideo": "Дараагийн видео",
        "previous": "Өмнөх",
        "select": "Сонго",
        "videoSegment": "Видео сегмент",
        "language": "Хэл сонгоно уу"
    },
    "index": {
        "para": {
            "1": "Бидний оюун санааны амьдралд ямар нэгэн бодит ахиц дэвшил гаргахын тулд бидэнд зам зааж, сорьж, засаж залруулж, чиглүүлж, туслах гуру хэрэгтэйг бид мэднэ.",
            "2": "Бид таныг Эзэн Есүсийг өөрийн гуру гэж үзэхийг урьж байна. Эзэн Есүс олон хүнийг эдгээсэн. Тэр хэзээ ч худлаа ярьж, хэнийг ч гомдоож байгаагүй. Тэр даруухан байсан. Тэр хэзээ ч гэрлээгүй. Тэрээр энгийн амьдралаар амьдарч, эрх мэдлээ хэзээ ч эд хөрөнгө олохын тулд ашиглаж байгаагүй."
        }
    },
    "dbs": {
        "title": "Түүний ариун ном",
        "para": {
            "1": "Түүний Ариун ном нь ямар ч хүн байхаас өмнөх үеэс эхэлдэг. Дараа нь эхний хоёр хүн Бурхантай хэрхэн харилцаж байсан тухай өгүүлдэг.",
            "2": "Бурхан хүмүүсийг Эзэн Есүсийг ирэхэд хэрхэн бэлдсэнийг уншина уу.",
            "3": "Найзуудаа цуглуулж, Бурхан хүмүүсийг Есүсийн ирэлт болон түүний эхлүүлсэн сүнслэг нийгэмлэгт хэрхэн бэлдсэнийг унш.",
            "4": "Дээрх дэлхийн бөмбөрцөг дээр дарж дуртай хэлээ сонгоно уу."
        }
    },
    "life": {
        "title": "Түүний сургаал",
        "para": {
            "1": "Эдгээр нь Эзэн Есүс болон түүний анхны дагалдагчдын заасан зарим зүйл юм.",
            "2": "Эдгээр сургаалыг хэрэгжүүлэх хүчийг тэдэнд өгөхийг Их Эзэн Есүсээс гуйснаар олон хүн амьдрал нь өөрчлөгдсөнийг харсан.",
            "3": "Найзуудаа цуглуулж, дараах асуултуудыг ярилцахдаа юу олж мэдсэнээ хараарай.",
            "4": "Дээрх дэлхийн бөмбөрцөг дээр дарж дуртай хэлээ сонгоно уу."
        }
    },
    "jVideo": {
        "title": "Түүний амьдрал",
        "para": {
            "1": "Та видеог үзэж байхдаа өөрөөсөө \"Энэ гуру ямар хүн бэ, түүнийг дагах нь зүйтэй юу?\"",
            "2": "Энэ видеог олон хэл дээр үзэх боломжтой. Хэлийг өөрчлөхийн тулд дээрх дэлхийн бөмбөрцөг дээр дарна уу.",
            "3": "Найзуудаа цуглуулж, дараах асуултуудыг ярилцахдаа юу олж мэдсэнээ хараарай."
        }
    },
    "lead": {
        "title": "Бусдыг тэргүүлэх",
        "para": {
            "1": "Бусдыг манлайлах нь Есүсийн удирдагчиддаа заасан зарчмуудыг буюу үеийн үед зарц сэтгэлтэй манлайллыг төлөвшүүлсэн мэргэн ухааныг судалдаг. Олон хүн зорилго, үнэнчээр удирдан чиглүүлэхэд нь Есүст найдснаар өөрчлөлтийг мэдэрсэн. Энэ нь таны манлайллыг бас бүрдүүлж чадах болов уу?",
            "2": "Найзуудаа цуглуулж, дараах асуултуудыг ярилцахдаа юу олж мэдсэнээ хараарай.",
            "3": "Дээрх дэлхийн бөмбөрцөг дээр дарж дуртай хэлээ сонгоно уу."
        }
    },
    "video": {
        "question": {
            "1": "Энэ нь Есүсийн талаар танд юу хэлж байна вэ?",
            "2": "Энэ нь танд Бурханы талаар юу хэлж байна вэ?",
            "3": "Энэ нь танд хүмүүсийн талаар юу хэлж байна вэ?",
            "4": "Хэрэв энэ үнэн бол таны амьдралд ямар өөрчлөлт гарах вэ?",
            "5": "Та өөрийн нээлтээ хуваалцаж болох таван хүн хэн бэ?"
        }
    },
    "follow": {
        "title": "Түүнийг дагах",
        "para": {
            "1": "Эзэн Есүсийг дагах нь юу гэсэн үг вэ? Түүний Ариун ном нь ямар ч хүн байхаас өмнөх үеэс эхэлдэг.",
            "2": "Найзуудаа цуглуулж, дараах асуултуудыг ярилцахдаа юу олж мэдсэнээ хараарай.",
            "3": "Дээрх дэлхийн бөмбөрцөг дээр дарж дуртай хэлээ сонгоно уу."
        }
    },
    "mountain": {
        "title": "Бурханы уул",
        "para": {
            "1": "Хүмүүс уулын оройд гарах олон зам байдаг гэж ярьдаг Бурханы уулын түүхийг та сонссон байх.",
            "2": "Энэ түүхийг уулчид юу гэж бодож байна вэ? Энэ англи видеог үзээд олж мэдээрэй."
        }
    },
    "birth": {
        "title": "Гуругийн төрөлт",
        "para": {
            "1": "Хэсэг зурхайчид 2000 орчим жилийн өмнө хачирхалтай шинэ од харсан нь Израильд шинэ хаан мэндэлсэн гэж итгэхэд хүргэсэн юм. Ингээд тэд энэ хаанд бараалхаж, хүндэтгэл үзүүлж, бэлэг сэлт өгөхөөр холын аянд мордов.",
            "2": "Тэд юу олж мэдсэнийг энэ англи хэл дээрх видеог үзээрэй."
        }
    }
}