{
    "language": {
        "EnglishName": "Mongolian",
        "hlCode": "khk00",
        "google": "mn"
    },
    "menu": {
        "next": "Дараа нь",
        "nextVideo": "Дараагийн видео",
        "previous": "Өмнөх",
        "select": "Сонго",
        "videoSegment": "Видео сегмент",
        "language": "Хэл сонгоно уу"
    },
    "index": {
        "para": {
            "1": "Сүнслэг өсөлт нь ганцаарчилсан аялал биш, хамт олонд тохиолддог. Бид бүгдэд итгэж болох мэргэн ухаан, энэ замд урам зориг өгөх хүмүүс хэрэгтэй. Доорх сургамжууд нь Бурханы мэргэн ухаан амьдралыг хэрхэн бүрдүүлж, жинхэнэ харилцааг бий болгож, Түүний хайр халамжийг илчилдгийг олж мэдэхэд тань туслах болно.",
            "2": "Найзуудаа цуглуулж, судалж эхлээрэй! Зөвхөн мэргэн ухаан төдийгүй Бурхантай харилцах харилцаа, Түүний таныг урьж буй сүнслэг нийгэмлэгтэй танилцах аялалаа эхлүүлэхийн тулд доорх зургууд дээр дарна уу."
        }
    },
    "dbs": {
        "title": "Сүнслэг нийгэмлэгийг нээх",
        "para": {
            "1": "Сүнслэг нийгэмлэгийг олж илрүүлэх нь таныг түүхийн аянд хөтөлж, сорилт бэрхшээл, асуулт, амьдралыг өөрчлөх мөчүүдээр дамжуулан хүмүүс анхнаасаа Бурхантай хэрхэн холбогдож байсныг судлах болно. Хэрэв та итгэл, зорилго, харьяалагдах нь юу гэсэн үг болохыг сонирхож байгаа бол энэ цувралыг эхлүүлэхэд тохиромжтой газар юм.",
            "2": "Найзуудаа цуглуулж, Бурхан хүмүүсийг Есүс болон түүний эхлүүлсэн сүнслэг нийгэмлэгт ирэхэд хэрхэн бэлдсэнийг унш.",
            "3": "Дээрх дэлхийн бөмбөрцөг дээр дарж дуртай хэлээ сонгоно уу."
        }
    },
    "life": {
        "title": "Амьдралын асуудлууд",
        "para": {
            "1": "Амьдралын асуудлууд нь Есүс болон түүний анхны дагалдагчдын практик сургаал буюу олон зууны турш амьдралыг өөрчилсөн мэргэн ухааныг судалдаг. Эдгээр үнэнийг хэрэгжүүлэхэд нь туслахын тулд Есүсийг урьснаар олон хүн өөрчлөлтийг мэдэрсэн. Энэ нь таны хувьд ч үнэн байж болох уу?",
            "2": "Найзуудаа цуглуулж, дараах асуултуудыг ярилцахдаа юу олж мэдсэнээ хараарай.",
            "3": "Найзуудаа цуглуулж, дараах асуултуудыг ярилцахдаа юу олж мэдсэнээ хараарай.",
            "4": "Дээрх дэлхийн бөмбөрцөг дээр дарж дуртай хэлээ сонгоно уу."
        }
    },
    "jVideo": {
        "title": "Есүсийн амьдрал",
        "para": {
            "1": "Есүсийн үг, үйлдлүүд түүхийг бүрдүүлсэн бөгөөд бусдаас ялгарах мэргэн ухааныг санал болгож байна. Та энэ видеог үзэж байхдаа өөрөөсөө асуугаарай: Есүс юу заасан бэ? Түүний мэргэн ухааныг бусдын хэлсэнтэй харьцуулж үзвэл энэ нь таны хувьд юу гэсэн үг вэ?",
            "2": "Энэ видеог олон хэл дээр үзэх боломжтой. Хэлийг өөрчлөхийн тулд дээрх дэлхийн бөмбөрцөг дээр дарна уу."
        }
    },
    "lead": {
        "title": "Манлайлалыг нээх",
        "para": {
            "1": "Манлайлалыг илрүүлэх нь Есүсийн удирдагчиддаа заасан зарчмуудыг буюу үеийн үед зарц сэтгэлтэй манлайллыг төлөвшүүлсэн мэргэн ухааныг судалдаг. Олон хүн зорилго, үнэнчээр удирдан чиглүүлэхэд нь Есүст найдснаар өөрчлөлтийг мэдэрсэн. Энэ нь таны манлайллыг бас бүрдүүлж чадах болов уу?",
            "2": "Найзуудаа цуглуулж, дараах асуултуудыг ярилцахдаа юу олж мэдсэнээ хараарай.",
            "3": "Дээрх дэлхийн бөмбөрцөг дээр дарж дуртай хэлээ сонгоно уу."
        }
    }
}