{
    "language": {
        "EnglishName": "Kannada",
        "hlCode": "kjv00",
        "google": "kn"
    },
    "menu": {
        "next": "ಮುಂದೆ",
        "nextVideo": "ಮುಂದಿನ ವೀಡಿಯೊ",
        "previous": "ಹಿಂದಿನ",
        "select": "ಆಯ್ಕೆ ಮಾಡಿ",
        "videoSegment": "ವೀಡಿಯೊ ವಿಭಾಗ",
        "language": "ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ"
    },
    "index": {
        "para": {
            "1": "ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯು ಏಕವ್ಯಕ್ತಿ ಪ್ರಯಾಣವಲ್ಲ - ಇದು ಸಮುದಾಯದಲ್ಲಿ ನಡೆಯುತ್ತದೆ. ನಮಗೆಲ್ಲರಿಗೂ ನಾವು ನಂಬಬಹುದಾದ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ದಾರಿಯುದ್ದಕ್ಕೂ ನಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುವ ಜನರು ಬೇಕು. ಕೆಳಗಿನ ಪಾಠಗಳು ದೇವರ ಬುದ್ಧಿವಂತಿಕೆಯು ಜೀವನವನ್ನು ಹೇಗೆ ರೂಪಿಸುತ್ತದೆ, ನಿಜವಾದ ಸಂಬಂಧಗಳನ್ನು ನಿರ್ಮಿಸುತ್ತದೆ ಮತ್ತು ಆತನ ಪ್ರೀತಿ ಮತ್ತು ಕಾಳಜಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
            "2": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ಅನ್ವೇಷಿಸಲು ಪ್ರಾರಂಭಿಸಿ! ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಕೆಳಗಿನ ಚಿತ್ರಗಳ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ - ಕೇವಲ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕಂಡುಹಿಡಿಯುವುದು, ಆದರೆ ದೇವರು ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಆಹ್ವಾನಿಸುವ ಆಧ್ಯಾತ್ಮಿಕ ಸಮುದಾಯದೊಂದಿಗಿನ ಸಂಬಂಧವನ್ನು ಕಂಡುಕೊಳ್ಳಿ."
        }
    },
    "dbs": {
        "title": "ಆಧ್ಯಾತ್ಮಿಕ ಸಮುದಾಯವನ್ನು ಅನ್ವೇಷಿಸುವುದು",
        "para": {
            "1": "ಆಧ್ಯಾತ್ಮಿಕ ಸಮುದಾಯವನ್ನು ಅನ್ವೇಷಿಸುವುದು ನಿಮ್ಮನ್ನು ಇತಿಹಾಸದ ಮೂಲಕ ಪ್ರಯಾಣಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ, ಜನರು ಮೊದಲಿನಿಂದಲೂ-ಸವಾಲುಗಳು, ಪ್ರಶ್ನೆಗಳು ಮತ್ತು ಜೀವನವನ್ನು ಬದಲಾಯಿಸುವ ಕ್ಷಣಗಳ ಮೂಲಕ ದೇವರೊಂದಿಗೆ ಹೇಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಅನ್ವೇಷಿಸುತ್ತದೆ. ನಂಬಿಕೆ, ಉದ್ದೇಶ ಮತ್ತು ಅದರ ಅರ್ಥವೇನು ಎಂಬುದರ ಕುರಿತು ನೀವು ಕುತೂಹಲ ಹೊಂದಿದ್ದರೆ, ಈ ಸರಣಿಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಉತ್ತಮ ಸ್ಥಳವಾಗಿದೆ.",
            "2": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ಯೇಸುವಿನ ಆಗಮನಕ್ಕಾಗಿ ಮತ್ತು ಅವನು ಪ್ರಾರಂಭಿಸಿದ ಆಧ್ಯಾತ್ಮಿಕ ಸಮುದಾಯಕ್ಕಾಗಿ ದೇವರು ಜನರನ್ನು ಹೇಗೆ ಸಿದ್ಧಪಡಿಸಿದನು ಎಂಬುದನ್ನು ಓದಿ.",
            "3": "ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ."
        }
    },
    "life": {
        "title": "ಜೀವನದ ಸಮಸ್ಯೆಗಳು",
        "para": {
            "1": "ಲೈಫ್ ಇಶ್ಯೂಸ್ ಜೀಸಸ್ ಮತ್ತು ಅವರ ಆರಂಭಿಕ ಅನುಯಾಯಿಗಳ ಪ್ರಾಯೋಗಿಕ ಬೋಧನೆಗಳನ್ನು ಪರಿಶೋಧಿಸುತ್ತದೆ - ಶತಮಾನಗಳಿಂದ ಜೀವನವನ್ನು ಬದಲಾಯಿಸಿದ ಬುದ್ಧಿವಂತಿಕೆ. ಈ ಸತ್ಯಗಳನ್ನು ಜೀವಿಸಲು ಸಹಾಯ ಮಾಡಲು ಯೇಸುವನ್ನು ಆಹ್ವಾನಿಸುವ ಮೂಲಕ ಅನೇಕರು ರೂಪಾಂತರವನ್ನು ಅನುಭವಿಸಿದ್ದಾರೆ. ಇದು ನಿಮಗೂ ನಿಜವಾಗಬಹುದೇ?",
            "2": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ನೀವು ಈ ಕೆಳಗಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಚರ್ಚಿಸುವಾಗ ನೀವು ಕಂಡುಕೊಳ್ಳುವದನ್ನು ನೋಡಿ.",
            "3": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ನೀವು ಈ ಕೆಳಗಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಚರ್ಚಿಸುವಾಗ ನೀವು ಕಂಡುಕೊಳ್ಳುವದನ್ನು ನೋಡಿ.",
            "4": "ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ."
        }
    },
    "jVideo": {
        "title": "ಯೇಸುವಿನ ಜೀವನ",
        "para": {
            "1": "ಯೇಸುವಿನ ಮಾತುಗಳು ಮತ್ತು ಕಾರ್ಯಗಳು ಇತಿಹಾಸವನ್ನು ರೂಪಿಸಿವೆ, ಪ್ರತ್ಯೇಕವಾದ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತವೆ. ನೀವು ಈ ವೀಡಿಯೊವನ್ನು ನೋಡುತ್ತಿರುವಾಗ, ನಿಮ್ಮನ್ನು ಕೇಳಿಕೊಳ್ಳಿ: ಯೇಸು ಏನು ಕಲಿಸಿದನು? ಅವನ ಬುದ್ಧಿವಂತಿಕೆಯು ಇತರರು ಹೇಳಿದ್ದನ್ನು ಹೇಗೆ ಹೋಲಿಸುತ್ತದೆ - ಮತ್ತು ಅದು ನಿಮಗೆ ಏನು ಅರ್ಥವಾಗಬಹುದು?",
            "2": "ಈ ವೀಡಿಯೊ ಹಲವು ಭಾಷೆಗಳಲ್ಲಿ ಲಭ್ಯವಿದೆ. ಭಾಷೆಯನ್ನು ಬದಲಾಯಿಸಲು ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ."
        }
    },
    "lead": {
        "title": "ನಾಯಕತ್ವವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು",
        "para": {
            "1": "ನಾಯಕತ್ವವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಯೇಸು ತನ್ನ ನಾಯಕರಿಗೆ ಕಲಿಸಿದ ತತ್ವಗಳನ್ನು ಪರಿಶೋಧಿಸುತ್ತದೆ - ತಲೆಮಾರುಗಳವರೆಗೆ ಸೇವಕ-ಹೃದಯದ ನಾಯಕತ್ವವನ್ನು ರೂಪಿಸಿದ ಬುದ್ಧಿವಂತಿಕೆ. ಉದ್ದೇಶ ಮತ್ತು ಸಮಗ್ರತೆಯೊಂದಿಗೆ ಮುನ್ನಡೆಸಲು ಸಹಾಯ ಮಾಡಲು ಯೇಸುವಿನ ಮೇಲೆ ಭರವಸೆಯಿಡುವ ಮೂಲಕ ಅನೇಕರು ರೂಪಾಂತರವನ್ನು ಅನುಭವಿಸಿದ್ದಾರೆ. ಇದು ನಿಮ್ಮ ನಾಯಕತ್ವವನ್ನೂ ರೂಪಿಸಬಹುದೇ?",
            "2": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ನೀವು ಈ ಕೆಳಗಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಚರ್ಚಿಸುವಾಗ ನೀವು ಕಂಡುಕೊಳ್ಳುವದನ್ನು ನೋಡಿ.",
            "3": "ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ."
        }
    }
}