{
    "language": {
        "EnglishName": "Kannada",
        "HLcode": "kjv00",
        "google": "kn"
    },
    "menu": {
        "next": "ಮುಂದೆ",
        "nextVideo": "ಮುಂದಿನ ವೀಡಿಯೊ",
        "previous": "ಹಿಂದಿನ",
        "select": "ಆಯ್ಕೆ ಮಾಡಿ",
        "videoSegment": "ವೀಡಿಯೊ ವಿಭಾಗ",
        "language": "ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ"
    },
    "index": {
        "para": {
            "1": "ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ನಿಜವಾದ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಲು ನಮಗೆ ಒಬ್ಬ ಗುರು ಬೇಕು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ -- ಯಾರಾದರೂ ನಮಗೆ ದಾರಿ ತೋರಿಸಲು, ಸವಾಲು ಮಾಡಲು, ಸರಿಪಡಿಸಲು, ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ಮತ್ತು ನಮಗೆ ಸಹಾಯ ಮಾಡಲು.",
            "2": "ಪ್ರಭು ಯೇಸುವನ್ನು ನಿಮ್ಮ ಗುರು ಎಂದು ಪರಿಗಣಿಸಲು ನಾವು ನಿಮ್ಮನ್ನು ಆಹ್ವಾನಿಸಲು ಬಯಸುತ್ತೇವೆ. ಕರ್ತನಾದ ಯೇಸು ಅನೇಕ ಜನರನ್ನು ಗುಣಪಡಿಸಿದನು. ಅವರು ಎಂದಿಗೂ ಸುಳ್ಳನ್ನು ಹೇಳಲಿಲ್ಲ ಅಥವಾ ಯಾರನ್ನೂ ನೋಯಿಸಲಿಲ್ಲ. ಅವರು ವಿನಯವಂತರಾಗಿದ್ದರು. ಅವನು ಮದುವೆಯಾಗಲೇ ಇಲ್ಲ. ಅವರು ಸರಳ ಜೀವನವನ್ನು ನಡೆಸಿದರು ಮತ್ತು ಸಂಪತ್ತನ್ನು ಗಳಿಸಲು ತಮ್ಮ ಶಕ್ತಿಯನ್ನು ಎಂದಿಗೂ ಬಳಸಲಿಲ್ಲ."
        }
    },
    "dbs": {
        "title": "ಅವರ ಪವಿತ್ರ ಪುಸ್ತಕ",
        "para": {
            "1": "ಅವರ ಪವಿತ್ರ ಪುಸ್ತಕವು ಯಾವುದೇ ಜನರು ಇರುವ ಮೊದಲು ಸಮಯದಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ನಂತರ ಮೊದಲ ಎರಡು ಜನರು ದೇವರೊಂದಿಗೆ ಹೇಗೆ ಸಂವಹನ ನಡೆಸಿದರು ಎಂಬ ಕಥೆಯನ್ನು ಅದು ಹೇಳುತ್ತದೆ.",
            "2": "ಲಾರ್ಡ್ ಜೀಸಸ್ ಆಗಮನಕ್ಕಾಗಿ ದೇವರು ಜನರನ್ನು ಹೇಗೆ ಸಿದ್ಧಪಡಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ಓದಿ.",
            "3": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ಯೇಸುವಿನ ಆಗಮನಕ್ಕಾಗಿ ಮತ್ತು ಅವನು ಪ್ರಾರಂಭಿಸಿದ ಆಧ್ಯಾತ್ಮಿಕ ಸಮುದಾಯಕ್ಕಾಗಿ ದೇವರು ಜನರನ್ನು ಹೇಗೆ ಸಿದ್ಧಪಡಿಸಿದನು ಎಂಬುದನ್ನು ಓದಿ.",
            "4": "ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ."
        }
    },
    "life": {
        "title": "ಅವರ ಬೋಧನೆಗಳು",
        "para": {
            "1": "ಲಾರ್ಡ್ ಜೀಸಸ್ ಮತ್ತು ಅವರ ಆರಂಭಿಕ ಅನುಯಾಯಿಗಳು ಕಲಿಸಿದ ಕೆಲವು ವಿಷಯಗಳು ಇವು.",
            "2": "ಈ ಬೋಧನೆಗಳನ್ನು ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಲು ಅವರಿಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುವಂತೆ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಕೇಳಿಕೊಂಡಾಗ ಅನೇಕ ಜನರು ತಮ್ಮ ಜೀವನವನ್ನು ಪರಿವರ್ತಿಸುವುದನ್ನು ನೋಡಿದ್ದಾರೆ.",
            "3": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ನೀವು ಈ ಕೆಳಗಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಚರ್ಚಿಸುವಾಗ ನೀವು ಕಂಡುಕೊಳ್ಳುವದನ್ನು ನೋಡಿ.",
            "4": "ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ."
        }
    },
    "jVideo": {
        "title": "ಅವರ ಜೀವನ",
        "para": {
            "1": "ನೀವು ವೀಡಿಯೊವನ್ನು ನೋಡುತ್ತಿರುವಾಗ, \"ಈ ಗುರು ಹೇಗಿದ್ದಾರೆ ಮತ್ತು ಅವರು ಅನುಸರಿಸಲು ಯೋಗ್ಯರಾಗಿದ್ದಾರೆಯೇ?\"",
            "2": "ಈ ವೀಡಿಯೊ ಹಲವು ಭಾಷೆಗಳಲ್ಲಿ ಲಭ್ಯವಿದೆ. ಭಾಷೆಯನ್ನು ಬದಲಾಯಿಸಲು ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ.",
            "3": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ನೀವು ಈ ಕೆಳಗಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಚರ್ಚಿಸುವಾಗ ನೀವು ಕಂಡುಕೊಳ್ಳುವದನ್ನು ನೋಡಿ."
        }
    },
    "lead": {
        "title": "ಇತರರನ್ನು ಮುನ್ನಡೆಸುವುದು",
        "para": {
            "1": "ಇತರರನ್ನು ಮುನ್ನಡೆಸುವುದು ಯೇಸು ತನ್ನ ನಾಯಕರಿಗೆ ಕಲಿಸಿದ ತತ್ವಗಳನ್ನು ಪರಿಶೋಧಿಸುತ್ತದೆ - ತಲೆಮಾರುಗಳವರೆಗೆ ಸೇವಕ-ಹೃದಯದ ನಾಯಕತ್ವವನ್ನು ರೂಪಿಸಿದ ಬುದ್ಧಿವಂತಿಕೆ. ಉದ್ದೇಶ ಮತ್ತು ಸಮಗ್ರತೆಯೊಂದಿಗೆ ಮುನ್ನಡೆಸಲು ಸಹಾಯ ಮಾಡಲು ಯೇಸುವಿನ ಮೇಲೆ ಭರವಸೆಯಿಡುವ ಮೂಲಕ ಅನೇಕರು ರೂಪಾಂತರವನ್ನು ಅನುಭವಿಸಿದ್ದಾರೆ. ಇದು ನಿಮ್ಮ ನಾಯಕತ್ವವನ್ನೂ ರೂಪಿಸಬಹುದೇ?",
            "2": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ನೀವು ಈ ಕೆಳಗಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಚರ್ಚಿಸುವಾಗ ನೀವು ಕಂಡುಕೊಳ್ಳುವದನ್ನು ನೋಡಿ.",
            "3": "ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ."
        }
    },
    "video": {
        "question": {
            "1": "ಇದು ಯೇಸುವಿನ ಬಗ್ಗೆ ನಿಮಗೆ ಏನು ಹೇಳುತ್ತದೆ?",
            "2": "ಇದು ದೇವರ ಬಗ್ಗೆ ನಿಮಗೆ ಏನು ಹೇಳುತ್ತದೆ?",
            "3": "ಇದು ಜನರ ಬಗ್ಗೆ ನಿಮಗೆ ಏನು ಹೇಳುತ್ತದೆ?",
            "4": "ಇದು ನಿಜವಾಗಿದ್ದರೆ, ಅದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವ ವ್ಯತ್ಯಾಸವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ?",
            "5": "ನಿಮ್ಮ ಸಂಶೋಧನೆಗಳನ್ನು ನೀವು ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಐದು ಜನರು ಯಾರು?"
        }
    },
    "follow": {
        "title": "ಅವನನ್ನು ಹಿಂಬಾಲಿಸುವುದು",
        "para": {
            "1": "ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಅನುಸರಿಸುವುದರ ಅರ್ಥವೇನು? ಅವರ ಪವಿತ್ರ ಪುಸ್ತಕವು ಯಾವುದೇ ಜನರು ಇರುವ ಮೊದಲು ಸಮಯದಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.",
            "2": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ನೀವು ಈ ಕೆಳಗಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಚರ್ಚಿಸುವಾಗ ನೀವು ಕಂಡುಕೊಳ್ಳುವದನ್ನು ನೋಡಿ.",
            "3": "ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ."
        }
    }
}