{
    "language": {
        "EnglishName": "Korean",
        "HLcode": "kkn00",
        "google": "ko"
    },
    "menu": {
        "next": "다음",
        "nextVideo": "다음 비디오",
        "previous": "이전의",
        "select": "선택하다",
        "videoSegment": "비디오 세그먼트",
        "language": "언어 선택"
    },
    "index": {
        "para": {
            "1": "우리의 영적인 삶에서 진정한 발전을 이루기 위해서는 우리에게 길을 보여 주고, 도전하고, 교정하고, 인도하고 도와줄 구루가 필요하다는 것을 우리는 알고 있습니다.",
            "2": "우리는 주 예수님을 당신의 구루로 삼는 것을 고려해 보도록 당신을 초대하고 싶습니다. 주 예수님은 많은 사람들을 고치셨습니다. 그는 결코 거짓말을 하거나 누구에게도 상처를 준 적이 없습니다. 그는 겸손했습니다. 그는 결혼하지 않았습니다. 그는 단순한 삶을 살았으며 자신의 권력을 부를 얻기 위해 결코 사용하지 않았습니다."
        }
    },
    "dbs": {
        "title": "그의 거룩한 책",
        "para": {
            "1": "그분의 성서는 사람이 존재하기 전의 시대부터 시작됩니다. 그런 다음 처음 두 사람이 어떻게 하나님과 상호 작용했는지에 대한 이야기를 들려줍니다.",
            "2": "하나님께서 주 예수님의 재림을 위해 사람들을 어떻게 준비하셨는지 읽어보세요.",
            "3": "친구들을 모아 예수님의 오심과 그가 시작한 영적 공동체를 위해 하나님께서 사람들을 어떻게 준비하셨는지 읽어보세요.",
            "4": "위의 세계 지구본을 클릭하여 원하는 언어를 선택하세요."
        }
    },
    "life": {
        "title": "그의 가르침",
        "para": {
            "1": "이것은 주 예수와 그분의 초기 추종자들이 가르쳤던 것들 중 일부입니다.",
            "2": "많은 사람들이 주 예수님께 이 가르침을 행동으로 옮길 수 있는 능력을 달라고 간구하면서 그들의 삶이 변화되는 것을 보았습니다.",
            "3": "친구들을 모아 다음 질문에 대해 토론하면서 무엇을 발견했는지 살펴보세요.",
            "4": "위의 세계 지구본을 클릭하여 원하는 언어를 선택하세요."
        }
    },
    "jVideo": {
        "title": "그의 삶",
        "para": {
            "1": "비디오를 시청하면서 \"이 전문가는 어떤 사람이고 그를 따라갈 가치가 있는가?\"라고 자문해 보세요.",
            "2": "이 비디오는 다양한 언어로 제공됩니다. 언어를 변경하려면 위의 세계 지구본을 클릭하세요.",
            "3": "친구들을 모아 다음 질문에 대해 토론하면서 무엇을 발견했는지 살펴보세요."
        }
    },
    "lead": {
        "para": {
            "1": "리더십 발견하기에서는 예수께서 지도자들에게 가르친 원칙, 즉 여러 세대에 걸쳐 섬기는 마음의 리더십을 형성해 온 지혜를 탐구합니다. 많은 사람들이 예수님을 의지하여 목적과 진실성을 가지고 이끌도록 도움으로써 변화를 경험했습니다. 이것이 당신의 리더십에도 영향을 미칠 수 있습니까?",
            "2": "친구들을 모아 다음 질문에 대해 토론하면서 무엇을 발견했는지 살펴보세요.",
            "3": "위의 세계 지구본을 클릭하여 원하는 언어를 선택하세요."
        }
    },
    "video": {
        "question": {
            "1": "이것은 예수님에 관해 무엇을 말해주는가?",
            "2": "이것은 하나님에 관해 무엇을 말해주는가?",
            "3": "이것은 사람들에 대해 무엇을 말해주는가?",
            "4": "이것이 사실이라면, 그것이 당신의 삶에 어떤 변화를 가져오겠습니까?",
            "5": "당신이 발견한 것을 공유할 수 있는 다섯 사람은 누구입니까?"
        }
    },
    "follow": {
        "title": "그를 따르다",
        "para": {
            "1": "주 예수님을 따른다는 것은 무엇을 의미합니까? 그분의 성서는 사람이 존재하기 전의 시대부터 시작됩니다.",
            "2": "친구들을 모아 다음 질문에 대해 토론하면서 무엇을 발견했는지 살펴보세요.",
            "3": "위의 세계 지구본을 클릭하여 원하는 언어를 선택하세요."
        }
    }
}