{
    "language": {
        "EnglishName": "Khmer",
        "hlCode": "kmr00",
        "google": "km"
    },
    "menu": {
        "next": "បន្ទាប់",
        "nextVideo": "វីដេអូបន្ទាប់",
        "previous": "មុន",
        "select": "ជ្រើសរើស",
        "videoSegment": "ផ្នែកវីដេអូ",
        "language": "ជ្រើសរើសភាសា"
    },
    "index": {
        "para": {
            "1": "ការរីកចម្រើនខាងវិញ្ញាណមិនមែនជាដំណើរទោលទេ - វាកើតឡើងនៅក្នុងសហគមន៍។ យើងទាំងអស់គ្នាត្រូវការប្រាជ្ញាដែលយើងអាចទុកចិត្តបាន និងមនុស្សដែលលើកទឹកចិត្តយើងតាមផ្លូវ។ មេរៀនខាងក្រោមនឹងជួយអ្នកឱ្យរកឃើញពីរបៀបដែលប្រាជ្ញារបស់ព្រះបង្កើតជីវិត បង្កើតទំនាក់ទំនងពិតប្រាកដ និងបង្ហាញសេចក្ដីស្រឡាញ់ និងការយកចិត្តទុកដាក់របស់ទ្រង់ចំពោះអ្នក។",
            "2": "ប្រមូលផ្តុំមិត្តភក្តិរបស់អ្នក ហើយចាប់ផ្តើមរុករក! ចុចលើរូបភាពខាងក្រោមដើម្បីចាប់ផ្តើមដំណើររបស់អ្នក — ការរកឃើញមិនត្រឹមតែប្រាជ្ញាប៉ុណ្ណោះទេ ប៉ុន្តែទំនាក់ទំនងជាមួយព្រះ និងសហគមន៍ខាងវិញ្ញាណដែលទ្រង់អញ្ជើញអ្នកឱ្យចូល។"
        }
    },
    "dbs": {
        "title": "ការស្វែងរកសហគមន៍ខាងវិញ្ញាណ",
        "para": {
            "1": "ការស្វែងយល់ពីសហគមន៍ខាងវិញ្ញាណនាំអ្នកឱ្យធ្វើដំណើរឆ្លងកាត់ប្រវត្តិសាស្ត្រ ដោយស្វែងយល់ពីរបៀបដែលមនុស្សបានភ្ជាប់ទំនាក់ទំនងជាមួយព្រះតាំងពីដំបូងមក—តាមរយៈបញ្ហាប្រឈម សំណួរ និងគ្រាផ្លាស់ប្តូរជីវិត។ ប្រសិនបើអ្នកចង់ដឹងចង់ឃើញអំពីជំនឿ គោលបំណង និងអត្ថន័យនៃកម្មសិទ្ធិ ស៊េរីនេះគឺជាកន្លែងដ៏ល្អមួយដើម្បីចាប់ផ្តើម។",
            "2": "ប្រមូលផ្តុំមិត្តភក្តិរបស់អ្នក ហើយអានពីរបៀបដែលព្រះបានរៀបចំមនុស្សសម្រាប់ការមកដល់នៃព្រះយេស៊ូវ និងសហគមន៍ខាងវិញ្ញាណដែលគាត់បានចាប់ផ្តើម។",
            "3": "ជ្រើសរើសភាសាដែលអ្នកចូលចិត្តដោយចុចលើពិភពលោកខាងលើ។"
        }
    },
    "life": {
        "title": "បញ្ហាជីវិត",
        "para": {
            "1": "បញ្ហាជីវិត ស្វែងយល់ពីការបង្រៀនជាក់ស្តែងរបស់ព្រះយេស៊ូវ និងអ្នកដើរតាមជំនាន់ដើមរបស់ទ្រង់ ដែលជាប្រាជ្ញាដែលបានផ្លាស់ប្តូរជីវិតជាច្រើនសតវត្សមកហើយ។ មនុស្ស​ជា​ច្រើន​បាន​ជួប​ប្រទះ​ការ​ផ្លាស់​ប្តូរ ដោយ​ការ​អញ្ជើញ​ព្រះ​យេស៊ូ​ឲ្យ​ជួយ​ពួក​គេ​ឲ្យ​រស់​ចេញ​ពី​សេចក្ដី​ពិត​ទាំង​នេះ។ តើនេះអាចជាការពិតសម្រាប់អ្នកដែរទេ?",
            "2": "ប្រមូលផ្តុំមិត្តភក្តិរបស់អ្នក ហើយមើលអ្វីដែលអ្នករកឃើញ នៅពេលអ្នកពិភាក្សាសំណួរខាងក្រោម។",
            "3": "ប្រមូលផ្តុំមិត្តភក្តិរបស់អ្នក ហើយមើលអ្វីដែលអ្នករកឃើញ នៅពេលអ្នកពិភាក្សាសំណួរខាងក្រោម។",
            "4": "ជ្រើសរើសភាសាដែលអ្នកចូលចិត្តដោយចុចលើពិភពលោកខាងលើ។"
        }
    },
    "jVideo": {
        "title": "ជីវិតរបស់ព្រះយេស៊ូវ",
        "para": {
            "1": "ពាក្យ​សម្ដី​និង​ការ​ប្រព្រឹត្ត​របស់​លោក​យេស៊ូ​បាន​បង្កើត​ប្រវត្តិសាស្ត្រ ដោយ​ផ្ដល់​នូវ​ប្រាជ្ញា​ដែល​នៅ​ដាច់​ពី​គេ។ ពេល​អ្នក​មើល​វីដេអូ​នេះ សូម​សួរ​ខ្លួន​ឯង​ថា តើ​ព្រះយេស៊ូវ​បាន​បង្រៀន​អ្វី? តើ​ប្រាជ្ញា​របស់​គាត់​ប្រៀបធៀប​នឹង​អ្វី​ដែល​អ្នក​ដទៃ​បាន​និយាយ — ហើយ​តើ​វា​អាច​មាន​ន័យ​យ៉ាង​ណា​ចំពោះ​អ្នក?",
            "2": "វីដេអូ​នេះ​មាន​ជា​ច្រើន​ភាសា។ ដើម្បីផ្លាស់ប្តូរភាសាសូមចុចលើពិភពលោកខាងលើ។"
        }
    },
    "lead": {
        "title": "ស្វែងយល់ពីភាពជាអ្នកដឹកនាំ",
        "para": {
            "1": "ការស្វែងយល់ពីភាពជាអ្នកដឹកនាំ ស្វែងយល់ពីគោលការណ៍ដែលព្រះយេស៊ូវបានបង្រៀនអ្នកដឹកនាំរបស់ទ្រង់ ដែលជាប្រាជ្ញាដែលបង្កើតភាពជាអ្នកដឹកនាំដែលមានចិត្តស្មោះស្ម័គ្រជាច្រើនជំនាន់។ មនុស្ស​ជា​ច្រើន​បាន​ជួប​ប្រទះ​ការ​ផ្លាស់​ប្តូរ ដោយ​ពឹង​ផ្អែក​លើ​ព្រះ​យេស៊ូ​ដើម្បី​ជួយ​ពួក​គេ​ឲ្យ​ដឹក​នាំ​ដោយ​មាន​គោល​បំណង និង​ចិត្ត​ស្មោះ​ត្រង់។ តើនេះអាចកំណត់ភាពជាអ្នកដឹកនាំរបស់អ្នកបានទេ?",
            "2": "ប្រមូលផ្តុំមិត្តភក្តិរបស់អ្នក ហើយមើលអ្វីដែលអ្នករកឃើញ នៅពេលអ្នកពិភាក្សាសំណួរខាងក្រោម។",
            "3": "ជ្រើសរើសភាសាដែលអ្នកចូលចិត្តដោយចុចលើពិភពលោកខាងលើ។"
        }
    }
}