{
    "language": {
        "EnglishName": "Kurdish",
        "HLcode": "kur19",
        "google": "ku"
    },
    "menu": {
        "next": "Piştî",
        "nextVideo": "Next Video",
        "previous": "Pêşî",
        "select": "Neqandin",
        "videoSegment": "Beşa Vîdyoyê",
        "language": "Ziman hilbijêrin"
    },
    "index": {
        "para": {
            "1": "Ji bo ku em di jiyana xwe ya giyanî de pêşkeftinek rastîn pêk bînin, em dizanin ku em hewceyê guruyek in -- kesek ku rê nîşanî me bide, dijwar bike, rast bike, rêber bike û alîkariya me bike.",
            "2": "Em dixwazin we vexwînin ku hûn Xudan Îsa wekî Guruyê xwe bifikirin. Xudan Îsa gelek kes qenc kirin. Wî tu carî derew negot û zirar neda kesî. Ew nerm bû. Ew qet zewicî. Jiyaneke sade dijiya û tu carî hêza xwe ji bo bidestxistina dewlemendiyê bi kar neanî."
        }
    },
    "dbs": {
        "title": "Pirtûka Wî ya Pîroz",
        "para": {
            "1": "Pirtûka Wî ya Pîroz bi dema berî hebûna mirovan dest pê dike. Dûv re ew çîroka ku her du mirovên pêşîn bi Xwedê re têkilî danî vedibêje.",
            "2": "Bixwînin ku Xwedê çawa mirov ji bo hatina Xudan Jesussa amade kir.",
            "3": "Hevalên xwe kom bikin û bixwînin ka Xwedê çawa mirov ji bo hatina Jesussa û civata giyanî ya ku wî dest pê kir amade kir.",
            "4": "Bi tikandina li ser cîhana cîhanê ya li jor zimanê xweya bijare hilbijêrin."
        }
    },
    "life": {
        "title": "Hînkirinên Wî",
        "para": {
            "1": "Ev hinek ji wan tiştên ku Xudan Îsa û şagirtên wî yên pêşîn hîn kirin.",
            "2": "Gelek mirovan dît ku jiyana wan guherî dema ku wan ji Xudan Jesussa xwest ku hêzê bide wan ku van hînkirinan bixin meriyetê.",
            "3": "Dema ku hûn li ser pirsên jêrîn nîqaş dikin, hevalên xwe kom bikin û bibînin ku hûn çi kifş dikin.",
            "4": "Bi tikandina li ser cîhana cîhanê ya li jor zimanê xweya bijare hilbijêrin."
        }
    },
    "jVideo": {
        "title": "Jiyana Wî",
        "para": {
            "1": "Gava ku hûn vîdyoyê temaşe dikin, ji xwe bipirsin \"Ev guru çawa ye û hêjayî şopandina wî ye?\"",
            "2": "Ev vîdyo bi gelek zimanan heye. Ji bo guherandina ziman li ser cîhana cîhanê ya li jor bikirtînin.",
            "3": "Dema ku hûn li ser pirsên jêrîn nîqaş dikin, hevalên xwe kom bikin û bibînin ku hûn çi kifş dikin."
        }
    },
    "lead": {
        "title": "Pêşengiya yên din",
        "para": {
            "1": "Pêşengiya Yên Din li ser prensîbên ku Jesussa hînî rêberên xwe kir - şehrezayiya ku bi nifşan rêberiya dilpak çêkir. Gelekan bi îtbariya xwe li ser Îsa ku ji wan re bibe alîkar ku bi armanc û durustî rêve bibin, veguhertin dîtin. Ma ev dikare serokatiya we jî çêbike?",
            "2": "Dema ku hûn li ser pirsên jêrîn nîqaş dikin, hevalên xwe kom bikin û bibînin ku hûn çi kifş dikin.",
            "3": "Bi tikandina li ser cîhana cîhanê ya li jor zimanê xweya bijare hilbijêrin."
        }
    },
    "video": {
        "question": {
            "1": "Ev ji we re li ser Îsa çi dibêje?",
            "2": "Ev ji we re li ser Xwedê çi dibêje?",
            "3": "Ev li ser mirovan çi ji we re vedibêje?",
            "4": "Ger ev rast be, ew ê di jiyana we de çi cûdahiyê bike?",
            "5": "Pênc kesên ku hûn dikarin vedîtinên xwe pê re parve bikin kî ne?"
        }
    },
    "follow": {
        "title": "Li pey Wî",
        "para": {
            "1": "Wateya peyketina Xudan Îsa çi ye? Pirtûka Wî ya Pîroz bi dema berî hebûna mirovan dest pê dike.",
            "2": "Dema ku hûn li ser pirsên jêrîn nîqaş dikin, hevalên xwe kom bikin û bibînin ku hûn çi kifş dikin.",
            "3": "Bi tikandina li ser cîhana cîhanê ya li jor zimanê xweya bijare hilbijêrin."
        }
    },
    "mountain": {
        "title": "Çiyayê Xwedê",
        "para": {
            "1": "Dibe ku we çîroka Çiyayê Xwedê bihîstibe ku mirov dibêje qey gelek rêyên serê çiyê hene.",
            "2": "Çiyagerên çiyê li ser wê çîrokê çi difikirin? Vê vîdyoya îngilîzî temaşe bikin û fêr bibin."
        }
    },
    "birth": {
        "title": "Jidayikbûna Guru",
        "para": {
            "1": "Komek stêrnas 2000 sal berê stêrkek nû ya ecêb dît ku wan bawer kir ku padîşahek nû li Israelsraîl ji dayik bûye. Ji ber vê yekê wan dest bi rêwîtiyek dirêj kir ku biçin serdana vî padîşah, hurmeta xwe nîşan bidin û diyariyan bidin wî.",
            "2": "Vê vîdyoya îngilîzî temaşe bikin ku bibînin ka wan çi kifş kir."
        }
    }
}