{
    "language": {
        "EnglishName": "Kyrgyz",
        "hlCode": "Kyr99",
        "google": "ky"
    },
    "menu": {
        "next": "Кийинки",
        "nextVideo": "Кийинки видео",
        "previous": "Мурунку",
        "select": "Тандоо",
        "videoSegment": "Видео сегмент",
        "language": "Тилди танда"
    },
    "index": {
        "para": {
            "1": "Рухий өсүү жеке саякат эмес, бул коомчулукта болот. Баарыбызга ишене ала турган акылмандык жана бизди бул жолдо кубаттаган адамдар керек. Төмөнкү сабактар ​​сизге Кудайдын акылмандыгы жашоону кандайча түзөөрүн, чыныгы мамилелерди курарын жана Анын сизге болгон сүйүүсүн жана камкордугун ачып берүүгө жардам берет.",
            "2": "Досторуңузду чогултуп, изилдөөнү баштаңыз! Саякатыңызды баштоо үчүн төмөнкү сүрөттөрдү чыкылдатыңыз — жөн гана акылмандыкты эмес, Кудай менен болгон мамилени жана Ал сизди чакырган рухий коомчулукту ачыңыз."
        }
    },
    "dbs": {
        "title": "Рухий коомчулукту ачуу",
        "para": {
            "1": "Рухий коомчулукту ачуу сизди тарыхка саякатка алып барат, адамдар башынан эле кыйынчылыктар, суроолор жана жашоону өзгөртүүчү көз ирмемдер аркылуу Кудай менен кандай байланышта болгонун изилдөөгө алып барат. Эгер сиз ишеним, максат жана таандык болуу деген эмнени билдирээри жөнүндө кызыксаңыз, бул сериал баштоо үчүн эң сонун жер.",
            "2": "Досторуңузду чогултуп, Кудай адамдарды Ыйсанын келишине жана ал баштаган рухий коомчулукка кантип даярдаганын окуп чыгыңыз.",
            "3": "Жогорудагы дүйнөлүк глобусты чыкылдатуу менен сүйүктүү тилиңизди тандаңыз."
        }
    },
    "life": {
        "title": "Life Issues",
        "para": {
            "1": "Life Issues Исанын жана анын алгачкы жолдоочуларынын практикалык окууларын - кылымдар бою жашоону өзгөрткөн акылмандыгын изилдейт. Көптөр Ыйсаны бул чындыктарды ишке ашырууга жардам берүүгө чакырып, өзгөрүүгө дуушар болушкан. Бул сиз үчүн да чын болушу мүмкүнбү?",
            "2": "Досторуңузду чогултуп, төмөнкү суроолорду талкуулап жатканда эмнени тапканыңызды көрүңүз.",
            "3": "Досторуңузду чогултуп, төмөнкү суроолорду талкуулап жатканда эмнени тапканыңызды көрүңүз.",
            "4": "Жогорудагы дүйнөлүк глобусты чыкылдатуу менен сүйүктүү тилиңизди тандаңыз."
        }
    },
    "jVideo": {
        "title": "Ыйсанын жашоосу",
        "para": {
            "1": "Ыйсанын сөздөрү жана иш-аракеттери тарыхты калыптандырып, өзүнчө бир акылмандыкты сунуш кылган. Бул видеону көрүп жатып, өзүңө суроо бер: Ыйса эмнени үйрөткөн? Анын акылмандыгы башкалардын айткандарына кандайча салыштырылат жана бул сиз үчүн эмнени билдирет?",
            "2": "Бул видео көптөгөн тилдерде жеткиликтүү. Тилди өзгөртүү үчүн жогорудагы дүйнөлүк глобусты басыңыз."
        }
    },
    "lead": {
        "title": "Лидерликти табуу",
        "para": {
            "1": "Лидерликти табуу Исанын өз лидерлерине үйрөткөн принциптерин — муундар үчүн кул жүрөктүү лидерликти калыптандырган акылмандыкты изилдейт. Көптөр Ыйсага таянып, максаттуу жана кынтыксыз жетекчилик кылууга жардам берип, өзгөрүүнү баштан кечиришкен. Бул сиздин лидерлигиңизди да калыптандырышы мүмкүнбү?",
            "2": "Досторуңузду чогултуп, төмөнкү суроолорду талкуулап жатканда эмнени тапканыңызды көрүңүз.",
            "3": "Жогорудагы дүйнөлүк глобусты чыкылдатуу менен сүйүктүү тилиңизди тандаңыз."
        }
    }
}