{
    "language": {
        "EnglishName": "Kyrgyz",
        "HLcode": "Kyr99",
        "google": "ky"
    },
    "menu": {
        "next": "Кийинки",
        "nextVideo": "Кийинки видео",
        "previous": "Мурунку",
        "select": "Тандоо",
        "videoSegment": "Видео сегмент",
        "language": "Тилди танда"
    },
    "index": {
        "para": {
            "1": "Рухий жашообузда кандайдыр бир реалдуу прогресске жетишүү үчүн бизге гуру керек -- кимдир бирөө бизге жол көрсөтүп, чакырык таштай турган, оңдоп-түзөп, жетектей турган жана жардам бере турган.",
            "2": "Биз силерди Мырзабыз Исаны Гуруңар катары кароого чакырабыз. Мырзабыз Иса көптөгөн адамдарды айыктырган. Ал эч качан калп айткан эмес, эч кимди таарынткан эмес. Ал момун болгон. Ал эч качан үйлөнгөн эмес. Жөнөкөй жашоодо жашап, бийлигин эч качан байлыкка пайдаланган эмес."
        }
    },
    "dbs": {
        "title": "Анын Ыйык Китеби",
        "para": {
            "1": "Анын Ыйык Китеби эл болгонго чейинки мезгилден башталат. Анда биринчи эки адамдын Кудай менен болгон мамилеси баяндалат.",
            "2": "Кудай адамдарды Мырзабыз Исанын келишине кантип даярдаганын окуңуз.",
            "3": "Досторуңузду чогултуп, Кудай адамдарды Ыйсанын келишине жана ал баштаган рухий коомчулукка кантип даярдаганын окуп чыгыңыз.",
            "4": "Жогорудагы дүйнөлүк глобусты чыкылдатуу менен сүйүктүү тилиңизди тандаңыз."
        }
    },
    "life": {
        "title": "Анын окуулары",
        "para": {
            "1": "Бул Теңир Ыйса жана анын алгачкы жолдоочулары үйрөткөн нерселердин айрымдары.",
            "2": "Көптөгөн адамдар Мырзабыз Исадан бул окууларды ишке ашырууга күч берүүсүн суранганда, алардын жашоосу өзгөргөнүн көрүшкөн.",
            "3": "Досторуңузду чогултуп, төмөнкү суроолорду талкуулап жатканда эмнени тапканыңызды көрүңүз.",
            "4": "Жогорудагы дүйнөлүк глобусты чыкылдатуу менен сүйүктүү тилиңизди тандаңыз."
        }
    },
    "jVideo": {
        "title": "Анын жашоосу",
        "para": {
            "1": "Видеону көрүп жатып, өзүңүзгө суроо бериңиз: \"Бул гуру кандай жана аны ээрчүүгө татыктуубу?\"",
            "2": "Бул видео көптөгөн тилдерде жеткиликтүү. Тилди өзгөртүү үчүн жогорудагы дүйнөлүк глобусты басыңыз.",
            "3": "Досторуңузду чогултуп, төмөнкү суроолорду талкуулап жатканда эмнени тапканыңызды көрүңүз."
        }
    },
    "lead": {
        "title": "Башкаларды жетектөө",
        "para": {
            "1": "«Башкаларды жетектөө» китебинде Ыйса өзүнүн жолбашчыларына үйрөткөн принциптерди — муундар үчүн кул жүрөктүү лидерликти калыптандырган акылмандыкты изилдейт. Көптөр Ыйсага таянып, максаттуу жана кынтыксыз жетекчилик кылууга жардам берип, өзгөрүүнү баштан кечиришкен. Бул сиздин лидерлигиңизди да калыптандырышы мүмкүнбү?",
            "2": "Досторуңузду чогултуп, төмөнкү суроолорду талкуулап жатканда эмнени тапканыңызды көрүңүз.",
            "3": "Жогорудагы дүйнөлүк глобусты чыкылдатуу менен сүйүктүү тилиңизди тандаңыз."
        }
    },
    "video": {
        "question": {
            "1": "Бул Иса жөнүндө эмнени айтып турат?",
            "2": "Бул сага Кудай жөнүндө эмне дейт?",
            "3": "Бул сага адамдар жөнүндө эмнени айтып турат?",
            "4": "Эгер бул чын болсо, жашооңузда кандай айырма болот?",
            "5": "Ачылууларыңызды кимдер менен бөлүшө аласыз?"
        }
    },
    "follow": {
        "title": "Анын артынан",
        "para": {
            "1": "Мырзабыз Исаны ээрчүү деген эмнени билдирет? Анын Ыйык Китеби эл болгонго чейинки мезгилден башталат.",
            "2": "Досторуңузду чогултуп, төмөнкү суроолорду талкуулап жатканда эмнени тапканыңызды көрүңүз.",
            "3": "Жогорудагы дүйнөлүк глобусты чыкылдатуу менен сүйүктүү тилиңизди тандаңыз."
        }
    }
}