{
    "language": {
        "EnglishName": "Latvian",
        "hlCode": "lat00",
        "google": "lv"
    },
    "menu": {
        "next": "Tālāk",
        "nextVideo": "Nākamais video",
        "previous": "Iepriekšējais",
        "select": "Izvēlieties",
        "videoSegment": "Video segments",
        "language": "Izvēlieties valodu"
    },
    "index": {
        "para": {
            "1": "Garīgā izaugsme nav individuāls ceļojums — tā notiek sabiedrībā. Mums visiem ir vajadzīga gudrība, kurai varam uzticēties, un cilvēki, kas mūs iedrošina. Tālāk sniegtās nodarbības palīdzēs jums atklāt, kā Dieva gudrība veido dzīvi, veido patiesas attiecības un atklāj Viņa mīlestību un rūpes par jums.",
            "2": "Savāc draugus un sāc izpēti! Noklikšķiniet uz tālāk redzamajiem attēliem, lai sāktu savu ceļojumu — atklājiet ne tikai gudrību, bet arī attiecības ar Dievu un garīgo kopienu, kurā Viņš jūs aicina."
        }
    },
    "dbs": {
        "title": "Garīgās kopienas atklāšana",
        "para": {
            "1": "Atklājot garīgo kopienu, jūs varat doties ceļojumā cauri vēsturei, izpētot, kā cilvēki jau no paša sākuma ir saistīti ar Dievu — caur izaicinājumiem, jautājumiem un dzīvi mainošiem brīžiem. Ja jūs interesē ticība, mērķis un to, ko nozīmē piederēt, šī sērija ir lieliska vieta, kur sākt.",
            "2": "Sapulciniet savus draugus un izlasiet, kā Dievs sagatavoja cilvēkus Jēzus atnākšanai un viņa aizsāktajai garīgajai kopienai.",
            "3": "Izvēlieties savu iecienītāko valodu, noklikšķinot uz pasaules zemeslodes augstāk."
        }
    },
    "life": {
        "title": "Dzīves problēmas",
        "para": {
            "1": "Life Issues pēta Jēzus un viņa agrīno sekotāju praktiskās mācības — gudrību, kas gadsimtiem ilgi ir mainījusi dzīvi. Daudzi ir piedzīvojuši pārvērtības, aicinot Jēzu palīdzēt viņiem dzīvot saskaņā ar šīm patiesībām. Vai tā varētu būt taisnība arī jums?",
            "2": "Sapulciniet savus draugus un uzziniet, ko atklājat, apspriežot tālāk minētos jautājumus.",
            "3": "Sapulciniet savus draugus un uzziniet, ko atklājat, apspriežot tālāk minētos jautājumus.",
            "4": "Izvēlieties savu iecienītāko valodu, noklikšķinot uz pasaules zemeslodes augstāk."
        }
    },
    "jVideo": {
        "title": "Jēzus dzīve",
        "para": {
            "1": "Jēzus vārdi un rīcība ir veidojuši vēsturi, piedāvājot gudrību, kas ir atšķirīga. Skatoties šo video, pajautājiet sev: ko Jēzus mācīja? Kā viņa gudrība atšķiras ar citu teikto — un ko tas varētu nozīmēt jums?",
            "2": "Šis video ir pieejams daudzās valodās. Lai mainītu valodu, noklikšķiniet uz pasaules globusa augšpusē."
        }
    },
    "lead": {
        "title": "Līderības atklāšana",
        "para": {
            "1": "Atklājot vadību, tiek pētīti principi, ko Jēzus mācīja saviem vadītājiem — gudrība, kas ir veidojusi kalpu vadību paaudzēm. Daudzi ir piedzīvojuši pārvērtības, paļaujoties uz Jēzu, lai palīdzētu viņiem vadīt mērķtiecīgi un godīgi. Vai tas varētu veidot arī jūsu vadību?",
            "2": "Sapulciniet savus draugus un uzziniet, ko atklājat, apspriežot tālāk minētos jautājumus.",
            "3": "Izvēlieties savu iecienītāko valodu, noklikšķinot uz pasaules zemeslodes augstāk."
        }
    }
}