{
    "language": {
        "EnglishName": "Latvian",
        "HLcode": "lat00",
        "google": "lv"
    },
    "menu": {
        "next": "Tālāk",
        "nextVideo": "Nākamais video",
        "previous": "Iepriekšējais",
        "select": "Izvēlieties",
        "videoSegment": "Video segments",
        "language": "Izvēlieties valodu"
    },
    "index": {
        "para": {
            "1": "Lai panāktu patiesu progresu mūsu garīgajā dzīvē, mēs zinām, ka mums ir vajadzīgs guru — kāds, kas mums parādītu ceļu, izaicinātu, labotu, vadītu un palīdzētu.",
            "2": "Mēs vēlamies jūs aicināt apsvērt Kungu Jēzu par savu Guru. Kungs Jēzus dziedināja daudzus cilvēkus. Viņš nekad nav melojis un nevienu neaizvainojis. Viņš bija pazemīgs. Viņš nekad nav precējies. Viņš dzīvoja vienkāršu dzīvi un nekad neizmantoja savu spēku, lai iegūtu bagātību."
        }
    },
    "dbs": {
        "title": "Viņa Svētā Grāmata",
        "para": {
            "1": "Viņa Svētā Grāmata sākas ar laiku, kad vēl nebija cilvēku. Pēc tam tas stāsta par to, kā pirmie divi cilvēki mijiedarbojās ar Dievu.",
            "2": "Izlasi, kā Dievs sagatavoja cilvēkus Kunga Jēzus atnākšanai.",
            "3": "Sapulciniet savus draugus un izlasiet, kā Dievs sagatavoja cilvēkus Jēzus atnākšanai un viņa aizsāktajai garīgajai kopienai.",
            "4": "Izvēlieties savu iecienītāko valodu, noklikšķinot uz pasaules zemeslodes augstāk."
        }
    },
    "life": {
        "title": "Viņa Mācības",
        "para": {
            "1": "Šīs ir dažas no lietām, ko Kungs Jēzus un viņa pirmie sekotāji mācīja.",
            "2": "Daudzi cilvēki ir redzējuši, kā viņu dzīve ir mainījusies, jo viņi lūdza Kungu Jēzu dot viņiem spēku īstenot šīs mācības.",
            "3": "Sapulciniet savus draugus un uzziniet, ko atklājat, apspriežot tālāk minētos jautājumus.",
            "4": "Izvēlieties savu iecienītāko valodu, noklikšķinot uz pasaules zemeslodes augstāk."
        }
    },
    "jVideo": {
        "title": "Viņa Dzīve",
        "para": {
            "1": "Skatoties video, pajautājiet sev: \"Kāds ir šis guru un vai viņam ir vērts sekot?\"",
            "2": "Šis video ir pieejams daudzās valodās. Lai mainītu valodu, noklikšķiniet uz pasaules globusa augšpusē.",
            "3": "Sapulciniet savus draugus un uzziniet, ko atklājat, apspriežot tālāk minētos jautājumus."
        }
    },
    "lead": {
        "title": "Citu vadīšana",
        "para": {
            "1": "Citu vadīšana pēta principus, ko Jēzus mācīja saviem vadītājiem — gudrību, kas paaudzēm ir veidojusi kalpu vadību. Daudzi ir piedzīvojuši pārvērtības, paļaujoties uz Jēzu, lai palīdzētu viņiem vadīt mērķtiecīgi un godīgi. Vai tas varētu veidot arī jūsu vadību?",
            "2": "Sapulciniet savus draugus un uzziniet, ko atklājat, apspriežot tālāk minētos jautājumus.",
            "3": "Izvēlieties savu iecienītāko valodu, noklikšķinot uz pasaules zemeslodes augstāk."
        }
    },
    "video": {
        "question": {
            "1": "Ko šis video stāsta par Jēzu?",
            "2": "Ko šis video stāsta par Dievu?",
            "3": "Ko šis video stāsta par cilvēkiem?",
            "4": "Ja šis video ir patiess, kā tas mainītu jūsu dzīvi?",
            "5": "Kuri ir pieci cilvēki, ar kuriem varat dalīties savos atklājumos?"
        }
    },
    "follow": {
        "title": "Sekojot Viņam",
        "para": {
            "1": "Ko nozīmē sekot Kungam Jēzum? Viņa Svētā Grāmata sākas ar laiku, kad vēl nebija cilvēku.",
            "2": "Sapulciniet savus draugus un uzziniet, ko atklājat, apspriežot tālāk minētos jautājumus.",
            "3": "Izvēlieties savu iecienītāko valodu, noklikšķinot uz pasaules zemeslodes augstāk."
        }
    },
    "mountain": {
        "title": "Dieva kalns",
        "para": {
            "1": "Jūs, iespējams, esat dzirdējuši stāstu par Dieva kalnu, kur cilvēki saka, ka kalna virsotnē ir daudz ceļu.",
            "2": "Ko par šo stāstu domā kalnos kāpēji? Noskatieties šo video angļu valodā un uzziniet."
        }
    },
    "birth": {
        "title": "Guru dzimšana",
        "para": {
            "1": "Astrologu grupa pirms aptuveni 2000 gadiem ieraudzīja dīvainu jaunu zvaigzni, kas lika viņiem domāt, ka Izraēlā ir dzimis jauns karalis. Tāpēc viņi sāka garu ceļojumu, lai apmeklētu šo karali, izrādītu savu cieņu un pasniegtu viņam dāvanas.",
            "2": "Noskatieties šo angļu valodas video, lai redzētu, ko viņi atklāja."
        }
    }
}