{
    "language": {
        "EnglishName": "Latin",
        "hlCode": "Lat777",
        "google": "la"
    },
    "menu": {
        "next": "Proximum",
        "nextVideo": "Proxima Video",
        "previous": "Antecedens",
        "select": "Lego",
        "videoSegment": "Vide Segmentum",
        "language": "Linguae Selectae"
    },
    "index": {
        "para": {
            "1": "Spirituale incrementum non solo itinere est - in communitate accidit. Omnes sapientiam egere possumus ac homines in via fidere possumus qui nos hortantur. Lectiones infra despicias adiuvabunt quomodo sapientia Dei vitam informat, genuinas necessitudines aedificat atque amorem suum tibi curaque revelat.",
            "2": "Colligite amicos vestros et explorandi incipite! Imaginibus infra strepita ut iter tuum incipias - non sapientiam tantum, sed relationem cum Deo et communitatem spiritualem ad te invitat."
        }
    },
    "dbs": {
        "title": "Spiritualis Communitatis exploratio",
        "para": {
            "1": "Spiritualis Communitas detegens vos iter per historiam accipit, explorans quomodo homines ab initio coniungunt cum Deo - per provocationes, quaestiones et momenta vitae commutabiles. Si curiosus es de fide, proposito, et quid ad rem pertineat, magna haec series est committitur.",
            "2": "Colligite amicos vestros et legite quomodo Deus plebem praeparavit ad Iesu adventum et ad communitatem spiritualem pergit.",
            "3": "Linguam gratam elige strepitando in orbe terrarum supra."
        }
    },
    "life": {
        "title": "Vita Exitus",
        "para": {
            "1": "Vita Exitus practicas scrutatur doctrinas Iesu eiusque sequaces — sapientiam quae vitam mutavit in saecula. Multi transformationem experti sunt Iesum invitare ad adiuvandum ut has veritates vivant. Potuitne hoc etiam verum esse?",
            "2": "Colligite amicos tuos et vide quid invenias sicut de sequentibus quaestionibus discutias.",
            "3": "Colligite amicos tuos et vide quid invenias sicut de sequentibus quaestionibus discutias.",
            "4": "Linguam gratam elige strepitando in orbe terrarum supra."
        }
    },
    "jVideo": {
        "title": "Vita Iesu",
        "para": {
            "1": "Verba et actiones Iesu historiam conformaverunt, sapientiam praebens separatam. Cum hoc videas, te ipsum interroga: Quid docuit Iesus? Quomodo eius sapientia comparatur ad ea quae alii dixerunt, et quid sibi vult?",
            "2": "Hoc video in multis linguis praesto est. Linguam commutare super orbem terrarum deprime."
        }
    },
    "lead": {
        "title": "Inventio Leadership",
        "para": {
            "1": "Ductu detegens principia perquirit Iesus duces suos docuit - sapientiam quae ducit ad generationes ancillas cordatos formavit. Multi transformationem experti sunt in fidentes Iesum adiuvandum ut proposito et integritate ducant. Poteratne haec formare ducem tuum?",
            "2": "Colligite amicos tuos et vide quid invenias sicut de sequentibus quaestionibus discutias.",
            "3": "Linguam gratam elige strepitando in orbe terrarum supra."
        }
    }
}