{
    "language": {
        "EnglishName": "Lithuanian",
        "HLcode": "lit00",
        "google": "lt"
    },
    "menu": {
        "next": "Prossimo",
        "nextVideo": "Prossimo video",
        "previous": "Precedente",
        "select": "Selezionare",
        "videoSegment": "Segmento video",
        "language": "Seleziona lingua"
    },
    "index": {
        "para": {
            "1": "Per poter fare un reale progresso nella nostra vita spirituale, sappiamo di aver bisogno di un guru: qualcuno che ci mostri la strada, che ci sfidi, ci corregga, ci guidi e ci aiuti.",
            "2": "Vorremmo invitarvi a considerare di avere il Signore Gesù come vostro Guru. Il Signore Gesù guarì molte persone. Non ha mai detto una bugia né ferito nessuno. Era umile. Non si è mai sposato. Ha vissuto una vita semplice e non ha mai usato il suo potere per ottenere ricchezza."
        }
    },
    "dbs": {
        "title": "Il suo libro sacro",
        "para": {
            "1": "Il suo Libro Sacro inizia con il tempo prima che esistessero le persone. Poi racconta la storia di come le prime due persone hanno interagito con Dio.",
            "2": "Leggi come Dio ha preparato le persone per l'arrivo del Signore Gesù.",
            "3": "Raduna i tuoi amici e leggi come Dio ha preparato le persone per l'arrivo di Gesù e la comunità spirituale da lui fondata.",
            "4": "Seleziona la tua lingua preferita facendo clic sul mappamondo in alto."
        }
    },
    "life": {
        "title": "I suoi insegnamenti",
        "para": {
            "1": "Queste sono alcune delle cose insegnate dal Signore Gesù e dai suoi primi seguaci.",
            "2": "Molte persone hanno visto la propria vita trasformarsi quando hanno chiesto al Signore Gesù di dare loro il potere di mettere in pratica questi insegnamenti.",
            "3": "Raduna i tuoi amici e guarda cosa scopri mentre discuti le seguenti domande.",
            "4": "Seleziona la tua lingua preferita facendo clic sul mappamondo in alto."
        }
    },
    "jVideo": {
        "title": "La sua vita",
        "para": {
            "1": "Mentre guardi il video, chiediti \"Com'è questo guru e vale la pena seguirlo?\"",
            "2": "Questo video è disponibile in molte lingue. Per cambiare la lingua, fai clic sul mappamondo in alto.",
            "3": "Raduna i tuoi amici e guarda cosa scopri mentre discuti le seguenti domande."
        }
    },
    "lead": {
        "title": "Guidare gli altri",
        "para": {
            "1": "Leading Others esplora i principi che Gesù insegnò ai suoi leader: la saggezza che ha plasmato una leadership dal cuore di servitore per generazioni. Molti hanno sperimentato la trasformazione confidando in Gesù perché li aiutasse a guidare con determinazione e integrità. Questo potrebbe influenzare anche la tua leadership?",
            "2": "Raduna i tuoi amici e guarda cosa scopri mentre discuti le seguenti domande.",
            "3": "Seleziona la tua lingua preferita facendo clic sul mappamondo in alto."
        }
    },
    "video": {
        "question": {
            "1": "Cosa ti dice questo su Gesù?",
            "2": "Cosa ti dice questo su Dio?",
            "3": "Cosa ti dice questo sulle persone?",
            "4": "Se questo fosse vero, che differenza farebbe nella tua vita?",
            "5": "Chi sono le cinque persone con cui puoi condividere le tue scoperte?"
        }
    },
    "follow": {
        "title": "Seguirlo",
        "para": {
            "1": "Cosa significa seguire il Signore Gesù? Il suo Libro Sacro inizia con il tempo prima che esistessero le persone.",
            "2": "Raduna i tuoi amici e guarda cosa scopri mentre discuti le seguenti domande.",
            "3": "Seleziona la tua lingua preferita facendo clic sul mappamondo in alto."
        }
    },
    "mountain": {
        "title": "La Montagna di Dio",
        "para": {
            "1": "Potresti aver sentito la storia della Montagna di Dio dove la gente dice che ci sono molti sentieri che portano in cima alla montagna.",
            "2": "Cosa pensano gli alpinisti di quella storia? Guarda questo video in inglese e scoprilo."
        }
    },
    "birth": {
        "title": "Nascita del Guru",
        "para": {
            "1": "Un gruppo di astrologi videro una strana nuova stella circa 2.000 anni fa che li portò a credere che in Israele fosse nato un nuovo re. Così iniziarono un lungo viaggio per visitare questo re, mostrargli il loro rispetto e fargli dei regali.",
            "2": "Guarda questo video in inglese per vedere cosa hanno scoperto."
        }
    }
}