{
    "language": {
        "EnglishName": "Maori",
        "HLcode": "mbf00",
        "google": "mi"
    },
    "menu": {
        "next": "Whai muri",
        "nextVideo": "Ataata Panuku",
        "previous": "Tuhinga o mua",
        "select": "Tīpakohia",
        "videoSegment": "Waahanga Ataata",
        "language": "Tīpakohia te Reo"
    },
    "index": {
        "para": {
            "1": "Kia tino anga whakamua i roto i to tatou oranga wairua ka mohio tatou kei te hiahia tatou he kaiako -- he tangata hei whakaatu i te huarahi, hei wero, hei whakatika, hei arahi, hei awhina ia tatou.",
            "2": "E hiahia ana matou ki te tono ki a koe kia whai whakaaro koe ki a Ihu hei Kaiwhakaako. Ua faaora te Fatu Iesu e rave rahi taata. Kore rawa ia i korero teka, i tukino ranei i tetahi. He tangata haehaa ia. Kaore ia i marena. He oranga ngawari noa tana noho, kaore i whakamahia tona kaha ki te whai rawa."
        }
    },
    "dbs": {
        "title": "Tona Pukapuka Tapu",
        "para": {
            "1": "Ko tana Pukapuka Tapu ka timata i te wa i mua atu i te tangata. I muri iho ka korerohia te korero mo te taunekeneke o nga tangata tuatahi ki te Atua.",
            "2": "A tai'o nahea te Atua i te faaineineraa i te taata no te taeraa mai o te Fatu ra o Iesu.",
            "3": "Kohikohia o hoa me te panui pehea te Atua i whakarite ai i nga tangata mo te taenga mai o Ihu me te hapori wairua i timata ia.",
            "4": "Tīpakohia tō reo tino pai mā te pāwhiri i te ao o runga."
        }
    },
    "life": {
        "title": "Ana Akoranga",
        "para": {
            "1": "Teie te tahi mau mea ta te Fatu ra o Iesu e ta ’na mau pǐpǐ matamua i haapii.",
            "2": "E rave rahi taata tei ite i to ratou oraraa i te tauiraa a ani ai ratou i te Fatu ra o Iesu ia horoa mai i te mana no te faaohipa i teie mau haapiiraa.",
            "3": "Huihuia o hoa ka kite i nga mea ka kitea e koe i a koe e korerorero ana i nga patai e whai ake nei.",
            "4": "Tīpakohia tō reo tino pai mā te pāwhiri i te ao o runga."
        }
    },
    "jVideo": {
        "title": "Tona Ora",
        "para": {
            "1": "I a koe e matakitaki ana i te ataata, patai ki a koe ano \"He aha te ahua o tenei kaiako me te whai hua ki a ia?\"",
            "2": "Kei te wātea tenei ataata i roto i nga reo maha. Hei huri i te reo pawhiria te ao o runga.",
            "3": "Huihuia o hoa ka kite i nga mea ka kitea e koe i a koe e korerorero ana i nga patai e whai ake nei."
        }
    },
    "lead": {
        "title": "Te arahi i etahi atu",
        "para": {
            "1": "Te arata'iraa i te tahi atu taata e hi'opo'a i te mau parau tumu i haapiihia e Iesu i to'na feia faatere—te paari o tei faatupu i te faatereraa aau tavini no te mau u'i. E rave rahi tei ite i te tauiraa na roto i te tiaturi ia Iesu no te tauturu ia ratou ia aratai ma te mana‘o e te hapa ore. Ka taea e tenei te hanga i to kaiarahi?",
            "2": "Huihuia o hoa ka kite i nga mea ka kitea e koe i a koe e korerorero ana i nga patai e whai ake nei.",
            "3": "Tīpakohia tō reo tino pai mā te pāwhiri i te ao o runga."
        }
    },
    "video": {
        "question": {
            "1": "He aha ta tenei korero ki a koe mo Ihu?",
            "2": "He aha ta tenei korero ki a koe mo te Atua?",
            "3": "He aha ta tenei korero ki a koe mo nga tangata?",
            "4": "Mena he pono tenei, he aha te rereketanga o to oranga?",
            "5": "Ko wai nga tangata tokorima ka taea e koe te tiri i o kitenga?"
        }
    },
    "follow": {
        "title": "A pee Ia'na",
        "para": {
            "1": "Eaha te auraa ia pee i te Fatu ia Iesu? Ko tana Pukapuka Tapu ka timata i te wa i mua atu i te tangata.",
            "2": "Huihuia o hoa ka kite i nga mea ka kitea e koe i a koe e korerorero ana i nga patai e whai ake nei.",
            "3": "Tīpakohia tō reo tino pai mā te pāwhiri i te ao o runga."
        }
    }
}