{
    "language": {
        "EnglishName": "Maori",
        "hlCode": "mbf00",
        "google": "mi"
    },
    "menu": {
        "next": "Whai muri",
        "nextVideo": "Ataata Panuku",
        "previous": "Tuhinga o mua",
        "select": "Tīpakohia",
        "videoSegment": "Waahanga Ataata",
        "language": "Tīpakohia te Reo"
    },
    "index": {
        "para": {
            "1": "Ko te tipuranga wairua ehara i te haerenga takitahi - ka tupu i roto i te hapori. E hiahia ana tatou katoa ki te whakaaro nui ka taea e tatou te whakawhirinaki me nga tangata e akiaki ana ia tatou i te huarahi. Na te mau haapiiraa i raro nei e tauturu ia outou ia ite e mea nahea te paari o te Atua i te hamani i te oraraa, i te paturaa i te mau auraa mau, e i te faaite i To’na here e to’na aupururaa ia outou.",
            "2": "Huihuia o hoa ka timata ki te torotoro haere! Paatohia nga whakaahua i raro nei ki te timata i to haerenga - kaua e kitea te whakaaro nui, engari he hononga ki te Atua me te hapori wairua e tono ana ia ki a koe."
        }
    },
    "dbs": {
        "title": "Te Tirohanga Hapori Wairua",
        "para": {
            "1": "Ko te Discovering Spiritual Community e kawe koe i roto i te haerenga i roto i te hitori, te tirotiro me pehea te hono o te tangata ki te Atua mai i te timatanga—na roto i nga wero, nga patai, me nga waa hurihuri o te ao. Mena kei te pirangi koe mo te whakapono, te kaupapa, me te tikanga o te noho, he waahi pai tenei raupapa hei timata.",
            "2": "Kohikohia o hoa me te panui pehea te Atua i whakarite ai i nga tangata mo te taenga mai o Ihu me te hapori wairua i timata ia.",
            "3": "Tīpakohia tō reo tino pai mā te pāwhiri i te ao o runga."
        }
    },
    "life": {
        "title": "Nga Take Ora",
        "para": {
            "1": "Ko te Life Issues he tirotiro i nga whakaakoranga whaihua a Ihu me ana akonga o mua — te whakaaro nui i whakarereke i te oranga mo nga rau tau. E rave rahi tei ite i te tauiraa na roto i te aniraa ia Iesu ia tauturu ia ratou ia ora i teie mau parau mau. He pono ano tenei mo koe?",
            "2": "Huihuia o hoa ka kite i nga mea ka kitea e koe i a koe e korerorero ana i nga patai e whai ake nei.",
            "3": "Huihuia o hoa ka kite i nga mea ka kitea e koe i a koe e korerorero ana i nga patai e whai ake nei.",
            "4": "Tīpakohia tō reo tino pai mā te pāwhiri i te ao o runga."
        }
    },
    "jVideo": {
        "title": "Te Ora o Ihu",
        "para": {
            "1": "Ua riro te mau parau e te mau ohipa a Iesu i hamani i te aamu, ma te horoa i te hoê paari taa ê. A mataitai ai oe i teie video, a ui ia oe iho: Eaha ta Iesu i haapii? Nafea to ’na paari ia faaauhia i ta vetahi ê i parau—e eaha te auraa no oe?",
            "2": "Kei te wātea tenei ataata i roto i nga reo maha. Hei huri i te reo pawhiria te ao o runga."
        }
    },
    "lead": {
        "title": "Te Whakakitenga i te Rangatiratanga",
        "para": {
            "1": "Ko te Discovering Leadership e torotoro ana i nga maataapono i whakaakona e Ihu ki ana kaiarahi - te whakaaro nui nana i hanga te kaiarahi ngakau pononga mo nga whakatipuranga. E rave rahi tei ite i te tauiraa na roto i te tiaturi ia Iesu no te tauturu ia ratou ia aratai ma te mana‘o e te hapa ore. Ka taea e tenei te hanga i to kaiarahi?",
            "2": "Huihuia o hoa ka kite i nga mea ka kitea e koe i a koe e korerorero ana i nga patai e whai ake nei.",
            "3": "Tīpakohia tō reo tino pai mā te pāwhiri i te ao o runga."
        }
    }
}