{
    "language": {
        "EnglishName": "Malayalam",
        "hlCode": "mjs00",
        "google": "ml"
    },
    "menu": {
        "next": "അടുത്തത്",
        "nextVideo": "അടുത്ത വീഡിയോ",
        "previous": "മുമ്പത്തെ",
        "select": "തിരഞ്ഞെടുക്കുക",
        "videoSegment": "വീഡിയോ വിഭാഗം",
        "language": "ഭാഷ തിരഞ്ഞെടുക്കുക"
    },
    "index": {
        "para": {
            "1": "ആത്മീയ വളർച്ച ഒരു ഏകാന്ത യാത്രയല്ല - അത് സമൂഹത്തിൽ സംഭവിക്കുന്നു. നമുക്കെല്ലാവർക്കും വിശ്വസിക്കാൻ കഴിയുന്ന ജ്ഞാനവും വഴിയിൽ നമ്മെ പ്രോത്സാഹിപ്പിക്കുന്ന ആളുകളും ആവശ്യമാണ്. ദൈവത്തിൻ്റെ ജ്ഞാനം എങ്ങനെ ജീവിതത്തെ രൂപപ്പെടുത്തുന്നു, യഥാർത്ഥ ബന്ധങ്ങൾ കെട്ടിപ്പടുക്കുന്നു, നിങ്ങളോടുള്ള അവൻ്റെ സ്നേഹവും കരുതലും വെളിപ്പെടുത്തുന്നത് എങ്ങനെയെന്ന് കണ്ടെത്താൻ ചുവടെയുള്ള പാഠങ്ങൾ നിങ്ങളെ സഹായിക്കും.",
            "2": "നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടി പര്യവേക്ഷണം ആരംഭിക്കുക! നിങ്ങളുടെ യാത്ര ആരംഭിക്കാൻ ചുവടെയുള്ള ചിത്രങ്ങളിൽ ക്ലിക്ക് ചെയ്യുക - ജ്ഞാനം മാത്രമല്ല, ദൈവവുമായും അവൻ നിങ്ങളെ ക്ഷണിക്കുന്ന ആത്മീയ സമൂഹവുമായുള്ള ബന്ധം കണ്ടെത്തുക."
        }
    },
    "dbs": {
        "title": "ആത്മീയ സമൂഹത്തെ കണ്ടെത്തുന്നു",
        "para": {
            "1": "സ്പിരിച്വൽ കമ്മ്യൂണിറ്റി കണ്ടെത്തുന്നത് നിങ്ങളെ ചരിത്രത്തിലൂടെയുള്ള ഒരു യാത്രയിലേക്ക് കൊണ്ടുപോകുന്നു, ആളുകൾ ദൈവവുമായി തുടക്കം മുതൽ എങ്ങനെ ബന്ധപ്പെട്ടിരിക്കുന്നുവെന്ന് പര്യവേക്ഷണം ചെയ്യുന്നു-വെല്ലുവിളികളിലൂടെയും ചോദ്യങ്ങളിലൂടെയും ജീവിതത്തെ മാറ്റിമറിക്കുന്ന നിമിഷങ്ങളിലൂടെയും. വിശ്വാസം, ഉദ്ദേശ്യം, അതിൻ്റെ അർത്ഥം എന്നിവയെക്കുറിച്ച് നിങ്ങൾക്ക് ജിജ്ഞാസയുണ്ടെങ്കിൽ, ഈ പരമ്പര ആരംഭിക്കാനുള്ള മികച്ച സ്ഥലമാണ്.",
            "2": "നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിച്ചേർക്കുക, യേശുവിൻ്റെയും അവൻ ആരംഭിച്ച ആത്മീയ സമൂഹത്തിൻ്റെയും ആഗമനത്തിനായി ദൈവം ആളുകളെ ഒരുക്കിയത് എങ്ങനെയെന്ന് വായിക്കുക.",
            "3": "മുകളിലുള്ള ലോക ഗ്ലോബിൽ ക്ലിക്കുചെയ്ത് നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക."
        }
    },
    "life": {
        "title": "ജീവിത പ്രശ്നങ്ങൾ",
        "para": {
            "1": "ലൈഫ് ഇഷ്യൂസ് യേശുവിൻ്റെയും അവൻ്റെ ആദ്യകാല അനുയായികളുടെയും പ്രായോഗിക പഠിപ്പിക്കലുകൾ പര്യവേക്ഷണം ചെയ്യുന്നു - നൂറ്റാണ്ടുകളായി ജീവിതത്തെ മാറ്റിമറിച്ച ജ്ഞാനം. ഈ സത്യങ്ങളിൽ ജീവിക്കാൻ തങ്ങളെ സഹായിക്കാൻ യേശുവിനെ ക്ഷണിച്ചുകൊണ്ട് പലരും പരിവർത്തനം അനുഭവിച്ചിട്ടുണ്ട്. നിങ്ങൾക്കും ഇത് സത്യമായിരിക്കുമോ?",
            "2": "ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ ചർച്ച ചെയ്യുമ്പോൾ നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിച്ചേർത്ത് നിങ്ങൾ കണ്ടെത്തുന്നത് കാണുക.",
            "3": "ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ ചർച്ച ചെയ്യുമ്പോൾ നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിച്ചേർത്ത് നിങ്ങൾ കണ്ടെത്തുന്നത് കാണുക.",
            "4": "മുകളിലുള്ള ലോക ഗ്ലോബിൽ ക്ലിക്കുചെയ്ത് നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക."
        }
    },
    "jVideo": {
        "title": "യേശുവിൻ്റെ ജീവിതം",
        "para": {
            "1": "യേശുവിൻ്റെ വാക്കുകളും പ്രവൃത്തികളും ചരിത്രത്തെ രൂപപ്പെടുത്തി, വേറിട്ടുനിൽക്കുന്ന ഒരു ജ്ഞാനം വാഗ്ദാനം ചെയ്യുന്നു. ഈ വീഡിയോ കാണുമ്പോൾ സ്വയം ചോദിക്കുക: യേശു എന്താണ് പഠിപ്പിച്ചത്? മറ്റുള്ളവർ പറഞ്ഞ കാര്യങ്ങളുമായി അവൻ്റെ ജ്ഞാനം എങ്ങനെ താരതമ്യം ചെയ്യുന്നു - അത് നിങ്ങൾക്ക് എന്താണ് അർത്ഥമാക്കുന്നത്?",
            "2": "ഈ വീഡിയോ പല ഭാഷകളിലും ലഭ്യമാണ്. ഭാഷ മാറ്റാൻ മുകളിലെ ലോക ഗ്ലോബിൽ ക്ലിക്ക് ചെയ്യുക."
        }
    },
    "lead": {
        "title": "നേതൃത്വം കണ്ടെത്തുന്നു",
        "para": {
            "1": "ലീഡർഷിപ്പ് കണ്ടെത്തുന്നത് യേശു തൻ്റെ നേതാക്കളെ പഠിപ്പിച്ച തത്വങ്ങൾ പര്യവേക്ഷണം ചെയ്യുന്നു - തലമുറകളായി സേവക-ഹൃദയ നേതൃത്വത്തെ രൂപപ്പെടുത്തിയ ജ്ഞാനം. ലക്ഷ്യത്തോടും നിർമലതയോടും കൂടെ നയിക്കാൻ തങ്ങളെ സഹായിക്കാൻ യേശുവിൽ ആശ്രയിച്ചുകൊണ്ട് പലരും പരിവർത്തനം അനുഭവിച്ചിട്ടുണ്ട്. ഇത് നിങ്ങളുടെ നേതൃത്വത്തെയും രൂപപ്പെടുത്തുമോ?",
            "2": "ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ ചർച്ച ചെയ്യുമ്പോൾ നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിച്ചേർത്ത് നിങ്ങൾ കണ്ടെത്തുന്നത് കാണുക.",
            "3": "മുകളിലുള്ള ലോക ഗ്ലോബിൽ ക്ലിക്കുചെയ്ത് നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക."
        }
    }
}