{
    "language": {
        "EnglishName": "Malayalam",
        "HLcode": "mjs00",
        "google": "ml"
    },
    "menu": {
        "next": "അടുത്തത്",
        "nextVideo": "അടുത്ത വീഡിയോ",
        "previous": "മുമ്പത്തെ",
        "select": "തിരഞ്ഞെടുക്കുക",
        "videoSegment": "വീഡിയോ വിഭാഗം",
        "language": "ഭാഷ തിരഞ്ഞെടുക്കുക"
    },
    "index": {
        "para": {
            "1": "നമ്മുടെ ആത്മീയ ജീവിതത്തിൽ എന്തെങ്കിലും യഥാർത്ഥ പുരോഗതി കൈവരിക്കുന്നതിന്, നമുക്ക് ഒരു ഗുരു ആവശ്യമാണെന്ന് നമുക്കറിയാം -- വഴി കാണിക്കാനും വെല്ലുവിളിക്കാനും തിരുത്താനും വഴികാട്ടാനും സഹായിക്കാനും ഒരാൾ.",
            "2": "കർത്താവായ യേശുവിനെ നിങ്ങളുടെ ഗുരുവായി പരിഗണിക്കാൻ നിങ്ങളെ ക്ഷണിക്കാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു. കർത്താവായ യേശു അനേകം ആളുകളെ സുഖപ്പെടുത്തി. അവൻ ഒരിക്കലും കള്ളം പറയുകയോ ആരെയും വേദനിപ്പിക്കുകയോ ചെയ്തിട്ടില്ല. അവൻ വിനയാന്വിതനായിരുന്നു. അവൻ ഒരിക്കലും വിവാഹം കഴിച്ചിട്ടില്ല. ലളിതജീവിതം നയിച്ചിരുന്ന അദ്ദേഹം ഒരിക്കലും സമ്പത്ത് നേടുന്നതിനായി തൻ്റെ അധികാരം ഉപയോഗിച്ചില്ല."
        }
    },
    "dbs": {
        "title": "അവൻ്റെ വിശുദ്ധ ഗ്രന്ഥം",
        "para": {
            "1": "അവൻ്റെ വിശുദ്ധ ഗ്രന്ഥം ആരംഭിക്കുന്നത് ആളുകൾ ഉണ്ടാകുന്നതിന് മുമ്പുള്ള സമയത്താണ്. ആദ്യം രണ്ടുപേർ ദൈവവുമായി ഇടപഴകിയതിൻ്റെ കഥയാണ് പിന്നീട് പറയുന്നത്.",
            "2": "കർത്താവായ യേശുവിൻ്റെ വരവിനായി ദൈവം ആളുകളെ ഒരുക്കിയത് എങ്ങനെയെന്ന് വായിക്കുക.",
            "3": "നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിച്ചേർക്കുക, യേശുവിൻ്റെയും അവൻ ആരംഭിച്ച ആത്മീയ സമൂഹത്തിൻ്റെയും ആഗമനത്തിനായി ദൈവം ആളുകളെ ഒരുക്കിയത് എങ്ങനെയെന്ന് വായിക്കുക.",
            "4": "മുകളിലുള്ള ലോക ഗ്ലോബിൽ ക്ലിക്കുചെയ്ത് നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക."
        }
    },
    "life": {
        "title": "അവൻ്റെ പഠിപ്പിക്കലുകൾ",
        "para": {
            "1": "കർത്താവായ യേശുവും അവൻ്റെ ആദ്യകാല അനുയായികളും പഠിപ്പിച്ച ചില കാര്യങ്ങൾ ഇവയാണ്.",
            "2": "ഈ പഠിപ്പിക്കലുകൾ പ്രാവർത്തികമാക്കാൻ തങ്ങൾക്ക് ശക്തി നൽകണമെന്ന് കർത്താവായ യേശുവിനോട് ആവശ്യപ്പെട്ടതിനാൽ പലരും അവരുടെ ജീവിതം രൂപാന്തരപ്പെടുന്നത് കണ്ടിട്ടുണ്ട്.",
            "3": "ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ ചർച്ച ചെയ്യുമ്പോൾ നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിച്ചേർത്ത് നിങ്ങൾ കണ്ടെത്തുന്നത് കാണുക.",
            "4": "മുകളിലുള്ള ലോക ഗ്ലോബിൽ ക്ലിക്കുചെയ്ത് നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക."
        }
    },
    "jVideo": {
        "title": "അവൻ്റെ ജീവിതം",
        "para": {
            "1": "വീഡിയോ കാണുമ്പോൾ സ്വയം ചോദിക്കുക \"ഈ ഗുരു എങ്ങനെയുള്ളയാളാണ്, പിന്തുടരാൻ അർഹനാണോ?\"",
            "2": "ഈ വീഡിയോ പല ഭാഷകളിലും ലഭ്യമാണ്. ഭാഷ മാറ്റാൻ മുകളിലെ ലോക ഗ്ലോബിൽ ക്ലിക്ക് ചെയ്യുക.",
            "3": "ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ ചർച്ച ചെയ്യുമ്പോൾ നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിച്ചേർത്ത് നിങ്ങൾ കണ്ടെത്തുന്നത് കാണുക."
        }
    },
    "lead": {
        "title": "മറ്റുള്ളവരെ നയിക്കുന്നു",
        "para": {
            "1": "ലീഡിംഗ് അദേഴ്‌സ് യേശു തൻ്റെ നേതാക്കളെ പഠിപ്പിച്ച തത്വങ്ങൾ പര്യവേക്ഷണം ചെയ്യുന്നു - തലമുറകളായി സേവക-ഹൃദയ നേതൃത്വത്തെ രൂപപ്പെടുത്തിയ ജ്ഞാനം. ലക്ഷ്യത്തോടും നിർമലതയോടും കൂടെ നയിക്കാൻ തങ്ങളെ സഹായിക്കാൻ യേശുവിൽ ആശ്രയിച്ചുകൊണ്ട് പലരും പരിവർത്തനം അനുഭവിച്ചിട്ടുണ്ട്. ഇത് നിങ്ങളുടെ നേതൃത്വത്തെയും രൂപപ്പെടുത്തുമോ?",
            "2": "ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ ചർച്ച ചെയ്യുമ്പോൾ നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിച്ചേർത്ത് നിങ്ങൾ കണ്ടെത്തുന്നത് കാണുക.",
            "3": "മുകളിലുള്ള ലോക ഗ്ലോബിൽ ക്ലിക്കുചെയ്ത് നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക."
        }
    },
    "video": {
        "question": {
            "1": "ഈ വീഡിയോ യേശുവിനെക്കുറിച്ച് നിങ്ങളോട് എന്താണ് പറയുന്നത്?",
            "2": "ഈ വീഡിയോ ദൈവത്തെക്കുറിച്ച് നിങ്ങളോട് എന്താണ് പറയുന്നത്?",
            "3": "ആളുകളെക്കുറിച്ച് ഈ വീഡിയോ നിങ്ങളോട് എന്താണ് പറയുന്നത്?",
            "4": "ഈ വീഡിയോ സത്യമാണെങ്കിൽ, അത് നിങ്ങളുടെ ജീവിതത്തിൽ എന്ത് മാറ്റമുണ്ടാക്കും?",
            "5": "നിങ്ങളുടെ കണ്ടെത്തലുകൾ പങ്കിടാൻ കഴിയുന്ന അഞ്ച് ആളുകൾ ആരൊക്കെയാണ്?"
        }
    },
    "follow": {
        "title": "അവനെ പിന്തുടരുന്നു",
        "para": {
            "1": "കർത്താവായ യേശുവിനെ അനുഗമിക്കുക എന്നതിൻ്റെ അർത്ഥമെന്താണ്? അവൻ്റെ വിശുദ്ധ ഗ്രന്ഥം ആരംഭിക്കുന്നത് ആളുകൾ ഉണ്ടാകുന്നതിന് മുമ്പുള്ള സമയത്താണ്.",
            "2": "ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ ചർച്ച ചെയ്യുമ്പോൾ നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടിച്ചേർത്ത് നിങ്ങൾ കണ്ടെത്തുന്നത് കാണുക.",
            "3": "മുകളിലുള്ള ലോക ഗ്ലോബിൽ ക്ലിക്കുചെയ്ത് നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക."
        }
    },
    "mountain": {
        "title": "ദൈവത്തിൻ്റെ പർവ്വതം",
        "para": {
            "1": "മലമുകളിലേക്ക് നിരവധി പാതകളുണ്ടെന്ന് ആളുകൾ പറയുന്ന ദൈവത്തിൻ്റെ പർവതത്തിൻ്റെ കഥ നിങ്ങൾ കേട്ടിരിക്കാം.",
            "2": "ആ കഥയെക്കുറിച്ച് മലകയറ്റക്കാർ എന്താണ് ചിന്തിക്കുന്നത്? ഈ ഇംഗ്ലീഷ് വീഡിയോ കണ്ടു മനസ്സിലാക്കൂ."
        }
    },
    "birth": {
        "title": "ഗുരുവിൻ്റെ ജനനം",
        "para": {
            "1": "ഏകദേശം 2,000 വർഷങ്ങൾക്ക് മുമ്പ് ഒരു കൂട്ടം ജ്യോതിഷികൾ ഒരു പുതിയ നക്ഷത്രം കണ്ടു, അത് ഇസ്രായേലിൽ ഒരു പുതിയ രാജാവ് ജനിച്ചുവെന്ന് വിശ്വസിക്കാൻ അവരെ പ്രേരിപ്പിച്ചു. അതിനാൽ അവർ ഈ രാജാവിനെ സന്ദർശിക്കാനും ആദരവ് പ്രകടിപ്പിക്കാനും സമ്മാനങ്ങൾ നൽകാനും ഒരു നീണ്ട യാത്ര ആരംഭിച്ചു.",
            "2": "അവർ എന്താണ് കണ്ടെത്തിയത് എന്നറിയാൻ ഈ ഇംഗ്ലീഷ് വീഡിയോ കാണുക."
        }
    }
}