{
    "language": {
        "EnglishName": "Macedonian",
        "hlCode": "mkj00",
        "google": "mk"
    },
    "menu": {
        "next": "Следно",
        "nextVideo": "Следното видео",
        "previous": "Претходна",
        "select": "Изберете",
        "videoSegment": "Видео сегмент",
        "language": "Изберете Јазик"
    },
    "index": {
        "para": {
            "1": "Духовниот раст не е соло патување - тоа се случува во заедница. На сите ни е потребна мудрост на која можеме да и веруваме и луѓе кои не охрабруваат на патот. Лекциите подолу ќе ви помогнат да откриете како Божјата мудрост ги обликува животите, гради вистински односи и ја открива Неговата љубов и грижа за вас.",
            "2": "Соберете ги вашите пријатели и започнете со истражување! Кликнете на сликите подолу за да го започнете вашето патување - откривајќи не само мудрост, туку и однос со Бог и духовната заедница во која Тој ве поканува."
        }
    },
    "dbs": {
        "title": "Откривање на духовната заедница",
        "para": {
            "1": "Откривањето на духовната заедница ве води на патување низ историјата, истражувајќи како луѓето се поврзувале со Бог од самиот почеток - преку предизвици, прашања и моменти кои го менуваат животот. Ако сте љубопитни за верата, целта и што значи да се припаѓа, оваа серија е одлично место за почеток.",
            "2": "Соберете ги вашите пријатели и прочитајте како Бог ги подготвил луѓето за доаѓањето на Исус и духовната заедница што ја започнал.",
            "3": "Изберете го вашиот омилен јазик со кликнување на светскиот глобус погоре."
        }
    },
    "life": {
        "title": "Животни прашања",
        "para": {
            "1": "Life Issues ги истражува практичните учења на Исус и неговите рани следбеници - мудрост што ги менува животите со векови. Многумина доживеале трансформација со тоа што го повикале Исус да им помогне да ги остварат овие вистини. Дали ова може да биде вистина и за вас?",
            "2": "Соберете ги вашите пријатели и видете што откривате додека разговарате за следните прашања.",
            "3": "Соберете ги вашите пријатели и видете што откривате додека разговарате за следните прашања.",
            "4": "Изберете го вашиот омилен јазик со кликнување на светскиот глобус погоре."
        }
    },
    "jVideo": {
        "title": "Животот на Исус",
        "para": {
            "1": "Зборовите и постапките на Исус ја обликувале историјата, нудејќи мудрост што се издвојува. Додека го гледате ова видео, запрашајте се: Што поучувал Исус? Како неговата мудрост се споредува со она што го кажале другите - и што би можело да значи за вас?",
            "2": "Ова видео е достапно на многу јазици. За да го промените јазикот, кликнете на светскиот глобус погоре."
        }
    },
    "lead": {
        "title": "Откривање на лидерството",
        "para": {
            "1": "Откривајќи го лидерството ги истражува принципите што Исус ги научил на своите водачи - мудрост што со генерации го обликувало раководството со слуги. Многумина доживеале трансформација со тоа што се потпирале на Исус за да им помогне да водат со цел и интегритет. Дали ова може да го обликува и вашето лидерство?",
            "2": "Соберете ги вашите пријатели и видете што откривате додека разговарате за следните прашања.",
            "3": "Изберете го вашиот омилен јазик со кликнување на светскиот глобус погоре."
        }
    }
}