{
    "language": {
        "EnglishName": "Macedonian",
        "HLcode": "mkj00",
        "google": "mk"
    },
    "menu": {
        "next": "Следно",
        "nextVideo": "Следното видео",
        "previous": "Претходна",
        "select": "Изберете",
        "videoSegment": "Видео сегмент",
        "language": "Изберете Јазик"
    },
    "index": {
        "para": {
            "1": "За да направиме каков било вистински напредок во нашиот духовен живот, знаеме дека ни треба гуру -- некој да ни го покаже патот, да предизвика, исправи, води и ни помага.",
            "2": "Би сакале да ве поканиме да размислите да го имате Господ Исус како ваш Гуру. Господ Исус исцели многу луѓе. Никогаш не кажал лага и не повредил никого. Тој беше скромен. Никогаш не се оженил. Тој живеел едноставен живот и никогаш не ја користел својата моќ за да стекне богатство."
        }
    },
    "dbs": {
        "title": "Неговата света книга",
        "para": {
            "1": "Неговата Света книга започнува со времето пред да има луѓе. Потоа ја раскажува приказната за тоа како првите двајца луѓе комуницирале со Бога.",
            "2": "Прочитајте како Бог ги подготвил луѓето за доаѓањето на Господ Исус.",
            "3": "Соберете ги вашите пријатели и прочитајте како Бог ги подготвил луѓето за доаѓањето на Исус и духовната заедница што ја започнал.",
            "4": "Изберете го вашиот омилен јазик со кликнување на светскиот глобус погоре."
        }
    },
    "life": {
        "title": "Неговите учења",
        "para": {
            "1": "Ова се некои од работите што Господ Исус и неговите рани следбеници ги поучувале.",
            "2": "Многу луѓе видоа како нивните животи се трансформираат додека го замолија Господ Исус да им даде моќ да ги применат овие учења во дело.",
            "3": "Соберете ги вашите пријатели и видете што откривате додека разговарате за следните прашања.",
            "4": "Изберете го вашиот омилен јазик со кликнување на светскиот глобус погоре."
        }
    },
    "jVideo": {
        "title": "Неговиот живот",
        "para": {
            "1": "Додека го гледате видеото, запрашајте се „Каков е овој гуру и дали вреди да се следи?",
            "2": "Ова видео е достапно на многу јазици. За да го промените јазикот, кликнете на светскиот глобус погоре.",
            "3": "Соберете ги вашите пријатели и видете што откривате додека разговарате за следните прашања."
        }
    },
    "lead": {
        "title": "Водејќи ги другите",
        "para": {
            "1": "Водечките други ги истражува принципите што Исус ги научил на своите водачи - мудрост што со генерации го обликувала водството со срце од слуги. Многумина доживеале трансформација со тоа што се потпирале на Исус за да им помогне да водат со цел и интегритет. Дали ова може да го обликува и вашето лидерство?",
            "2": "Соберете ги вашите пријатели и видете што откривате додека разговарате за следните прашања.",
            "3": "Изберете го вашиот омилен јазик со кликнување на светскиот глобус погоре."
        }
    },
    "video": {
        "question": {
            "1": "Што ви кажува ова за Исус?",
            "2": "Што ти кажува ова за Бог?",
            "3": "Што ви кажува ова за луѓето?",
            "4": "Ако ова е вистина, каква разлика би направила во вашиот живот?",
            "5": "Кои се петте луѓе со кои можете да ги споделите вашите откритија?"
        }
    },
    "follow": {
        "title": "Следејќи го Него",
        "para": {
            "1": "Што значи да се следи Господ Исус? Неговата Света книга започнува со времето пред да има луѓе.",
            "2": "Соберете ги вашите пријатели и видете што откривате додека разговарате за следните прашања.",
            "3": "Изберете го вашиот омилен јазик со кликнување на светскиот глобус погоре."
        }
    },
    "mountain": {
        "title": "Планината Божја",
        "para": {
            "1": "Можеби сте ја слушнале приказната за планината Божја каде што луѓето велат дека има многу патеки до врвот на планината.",
            "2": "Што мислат планинарите за таа приказна? Погледнете го ова англиско видео и дознајте."
        }
    },
    "birth": {
        "title": "Раѓање на Гуруто",
        "para": {
            "1": "Група астролози виделе чудна нова ѕвезда пред околу 2.000 години поради која верувале дека во Израел е роден нов крал. Така тие тргнале на долго патување за да го посетат овој крал, да ја покажат својата почит и да му дадат подароци.",
            "2": "Погледнете го ова англиско видео за да видите што откриле."
        }
    }
}