{
    "language": {
        "EnglishName": "Malay",
        "HLcode": "mli00",
        "google": "ms"
    },
    "menu": {
        "next": "Seterusnya",
        "nextVideo": "Video Seterusnya",
        "previous": "Sebelumnya",
        "select": "Pilih",
        "videoSegment": "Segmen Video",
        "language": "Pilih Bahasa"
    },
    "index": {
        "para": {
            "1": "Untuk membuat apa-apa kemajuan sebenar dalam kehidupan rohani kita, kita tahu kita memerlukan seorang guru -- seseorang untuk menunjukkan jalan kepada kita, untuk mencabar, membetulkan, membimbing dan membantu kita.",
            "2": "Kami ingin menjemput anda untuk mempertimbangkan untuk menjadikan Tuhan Yesus sebagai Guru anda. Tuhan Yesus menyembuhkan banyak orang. Dia tidak pernah bercakap bohong atau menyakiti sesiapa. Dia merendah diri. Dia tidak pernah berkahwin. Dia hidup sederhana dan tidak pernah menggunakan kuasanya untuk mendapatkan kekayaan."
        }
    },
    "dbs": {
        "title": "Kitab SuciNya",
        "para": {
            "1": "Kitab Sucinya bermula dengan masa sebelum ada orang. Ia kemudian menceritakan kisah bagaimana dua orang pertama berinteraksi dengan Tuhan.",
            "2": "Baca bagaimana Tuhan menyediakan manusia untuk kedatangan Tuhan Yesus.",
            "3": "Kumpulkan rakan-rakan anda dan baca bagaimana Tuhan menyediakan manusia untuk kedatangan Yesus dan komuniti rohani yang dia mulakan.",
            "4": "Pilih bahasa kegemaran anda dengan mengklik pada glob dunia di atas."
        }
    },
    "life": {
        "title": "Ajarannya",
        "para": {
            "1": "Ini adalah beberapa perkara yang diajarkan oleh Tuhan Yesus dan para pengikutnya yang awal.",
            "2": "Ramai orang telah melihat kehidupan mereka berubah ketika mereka meminta Tuhan Yesus untuk memberi mereka kuasa untuk melaksanakan ajaran ini.",
            "3": "Kumpul rakan anda dan lihat perkara yang anda temui semasa anda membincangkan soalan berikut.",
            "4": "Pilih bahasa kegemaran anda dengan mengklik pada glob dunia di atas."
        }
    },
    "jVideo": {
        "title": "Nyawanya",
        "para": {
            "1": "Semasa anda menonton video itu, tanya diri anda \"Apakah guru ini dan adakah dia patut diikuti?\"",
            "2": "Video ini tersedia dalam banyak bahasa. Untuk menukar bahasa klik glob dunia di atas.",
            "3": "Kumpul rakan anda dan lihat perkara yang anda temui semasa anda membincangkan soalan berikut."
        }
    },
    "lead": {
        "para": {
            "1": "Menemui Kepimpinan meneroka prinsip yang Yesus ajarkan kepada para pemimpinnya — kebijaksanaan yang telah membentuk kepimpinan yang berhati hamba selama beberapa generasi. Ramai yang telah mengalami perubahan dengan bergantung kepada Yesus untuk membantu mereka memimpin dengan tujuan dan integriti. Bolehkah ini membentuk kepimpinan anda juga?",
            "2": "Kumpul rakan anda dan lihat perkara yang anda temui semasa anda membincangkan soalan berikut.",
            "3": "Pilih bahasa kegemaran anda dengan mengklik pada glob dunia di atas."
        }
    },
    "video": {
        "question": {
            "1": "Apakah ini memberitahu anda tentang Yesus?",
            "2": "Apakah ini memberitahu anda tentang Tuhan?",
            "3": "Apakah ini memberitahu anda tentang orang?",
            "4": "Jika ini benar, apakah perbezaannya dalam hidup anda?",
            "5": "Siapakah lima orang yang boleh anda kongsikan penemuan anda?"
        }
    },
    "follow": {
        "title": "Mengikuti Dia",
        "para": {
            "1": "Apakah yang dimaksudkan dengan mengikuti Tuhan Yesus? Kitab Sucinya bermula dengan masa sebelum ada orang.",
            "2": "Kumpul rakan anda dan lihat perkara yang anda temui semasa anda membincangkan soalan berikut.",
            "3": "Pilih bahasa kegemaran anda dengan mengklik pada glob dunia di atas."
        }
    }
}