{
    "language": {
        "EnglishName": "Malay",
        "hlCode": "mli00",
        "google": "ms"
    },
    "menu": {
        "next": "Seterusnya",
        "nextVideo": "Video Seterusnya",
        "previous": "Sebelumnya",
        "select": "Pilih",
        "videoSegment": "Segmen Video",
        "language": "Pilih Bahasa"
    },
    "index": {
        "para": {
            "1": "Pertumbuhan rohani bukanlah perjalanan solo — ia berlaku dalam komuniti. Kita semua memerlukan kebijaksanaan yang boleh kita percayai dan orang yang menggalakkan kita sepanjang perjalanan. Pelajaran di bawah akan membantu anda menemui cara kebijaksanaan Tuhan membentuk kehidupan, membina hubungan yang tulen, dan mendedahkan kasih dan perhatian-Nya kepada anda.",
            "2": "Kumpul rakan anda dan mula meneroka! Klik pada imej di bawah untuk memulakan perjalanan anda — menemui bukan sahaja kebijaksanaan, tetapi hubungan dengan Tuhan dan komuniti rohani yang Dia jemput anda masuk."
        }
    },
    "dbs": {
        "title": "Menemui Komuniti Rohani",
        "para": {
            "1": "Menemui Komuniti Rohani membawa anda dalam perjalanan melalui sejarah, meneroka cara orang telah berhubung dengan Tuhan sejak awal lagi—melalui cabaran, persoalan dan detik yang mengubah hidup. Jika anda ingin tahu tentang iman, tujuan dan maksud menjadi milik, siri ini ialah tempat yang bagus untuk bermula.",
            "2": "Kumpulkan rakan-rakan anda dan baca bagaimana Tuhan menyediakan manusia untuk kedatangan Yesus dan komuniti rohani yang dia mulakan.",
            "3": "Pilih bahasa kegemaran anda dengan mengklik pada glob dunia di atas."
        }
    },
    "life": {
        "title": "Isu Kehidupan",
        "para": {
            "1": "Isu Kehidupan meneroka ajaran praktikal Yesus dan pengikut awalnya — kebijaksanaan yang telah mengubah kehidupan selama berabad-abad. Ramai yang telah mengalami perubahan dengan menjemput Yesus untuk membantu mereka menjalani kebenaran ini. Mungkinkah ini benar untuk anda juga?",
            "2": "Kumpul rakan anda dan lihat perkara yang anda temui semasa anda membincangkan soalan berikut.",
            "3": "Kumpul rakan anda dan lihat perkara yang anda temui semasa anda membincangkan soalan berikut.",
            "4": "Pilih bahasa kegemaran anda dengan mengklik pada glob dunia di atas."
        }
    },
    "jVideo": {
        "title": "Kehidupan Yesus",
        "para": {
            "1": "Kata-kata dan tindakan Yesus telah membentuk sejarah, menawarkan hikmat yang tersendiri. Semasa anda menonton video ini, tanya diri anda: Apakah yang Yesus ajarkan? Bagaimanakah kebijaksanaannya berbanding dengan apa yang orang lain katakan — dan apakah maksudnya untuk anda?",
            "2": "Video ini tersedia dalam banyak bahasa. Untuk menukar bahasa klik glob dunia di atas."
        }
    },
    "lead": {
        "title": "Menemui Kepimpinan",
        "para": {
            "1": "Menemui Kepimpinan meneroka prinsip yang Yesus ajarkan kepada para pemimpinnya — kebijaksanaan yang telah membentuk kepimpinan yang berhati hamba selama beberapa generasi. Ramai yang telah mengalami perubahan dengan bergantung kepada Yesus untuk membantu mereka memimpin dengan tujuan dan integriti. Bolehkah ini membentuk kepimpinan anda juga?",
            "2": "Kumpul rakan anda dan lihat perkara yang anda temui semasa anda membincangkan soalan berikut.",
            "3": "Pilih bahasa kegemaran anda dengan mengklik pada glob dunia di atas."
        }
    }
}