{
    "language": {
        "EnglishName": "Marathi",
        "hlCode": "mrt00",
        "google": "mr"
    },
    "menu": {
        "next": "पुढे",
        "nextVideo": "पुढील व्हिडिओ",
        "previous": "मागील",
        "select": "निवडा",
        "videoSegment": "व्हिडिओ विभाग",
        "language": "भाषा निवडा"
    },
    "index": {
        "para": {
            "1": "आध्यात्मिक वाढ हा एकल प्रवास नाही - तो समाजात घडतो. आपल्या सर्वांना आपण विश्वास ठेवू शकतो अशा शहाणपणाची आणि वाटेत आपल्याला प्रोत्साहन देणारे लोक आवश्यक आहेत. खालील धडे तुम्हाला हे शोधण्यात मदत करतील की देवाची बुद्धी जीवनाला कशी आकार देते, खरे नातेसंबंध निर्माण करते आणि तुमच्याबद्दलचे त्याचे प्रेम आणि काळजी कशी प्रकट करते.",
            "2": "तुमच्या मित्रांना एकत्र करा आणि एक्सप्लोर करायला सुरुवात करा! तुमचा प्रवास सुरू करण्यासाठी खालील प्रतिमांवर क्लिक करा — केवळ शहाणपणाचाच शोध नाही, तर देव आणि तो तुम्हाला आमंत्रित करत असलेल्या अध्यात्मिक समुदायासोबतचे नाते शोधा."
        }
    },
    "dbs": {
        "title": "अध्यात्मिक समुदाय शोधणे",
        "para": {
            "1": "अध्यात्मिक समुदायाचा शोध घेणे तुम्हाला इतिहासाच्या प्रवासात घेऊन जाते, लोक सुरुवातीपासूनच देवाशी कसे जोडले गेले याचा शोध घेते—आव्हाने, प्रश्न आणि जीवन बदलणारे क्षण. तुम्हाला विश्वास, उद्देश आणि संबंधित असण्याचा अर्थ काय याबद्दल उत्सुक असल्यास, ही मालिका सुरू करण्यासाठी एक उत्तम ठिकाण आहे.",
            "2": "तुमच्या मित्रांना एकत्र करा आणि येशूच्या आगमनासाठी आणि त्याने सुरू केलेल्या आध्यात्मिक समुदायासाठी देवाने लोकांना कसे तयार केले ते वाचा.",
            "3": "वरील जागतिक ग्लोबवर क्लिक करून तुमची आवडती भाषा निवडा."
        }
    },
    "life": {
        "title": "जीवन समस्या",
        "para": {
            "1": "लाइफ इश्यूज येशू आणि त्याच्या सुरुवातीच्या अनुयायांच्या व्यावहारिक शिकवणींचा शोध घेते - शतकानुशतके जीवन बदलणारे शहाणपण. ही सत्ये जगण्यासाठी मदत करण्यासाठी येशूला आमंत्रित करून अनेकांनी परिवर्तन अनुभवले आहे. हे तुमच्यासाठीही खरे असू शकते का?",
            "2": "तुमच्या मित्रांना एकत्र करा आणि तुम्ही खालील प्रश्नांवर चर्चा करता तेव्हा तुम्ही काय शोधता ते पहा.",
            "3": "तुमच्या मित्रांना एकत्र करा आणि तुम्ही खालील प्रश्नांवर चर्चा करता तेव्हा तुम्ही काय शोधता ते पहा.",
            "4": "वरील जागतिक ग्लोबवर क्लिक करून तुमची आवडती भाषा निवडा."
        }
    },
    "jVideo": {
        "title": "येशूचे जीवन",
        "para": {
            "1": "येशूच्या शब्दांनी आणि कृतींनी इतिहासाला आकार दिला आहे, एक वेगळेपणाचे ज्ञान प्रदान केले आहे. तुम्ही हा व्हिडिओ पाहता, स्वतःला विचारा: येशूने काय शिकवले? त्याच्या शहाणपणाची तुलना इतरांनी केलेल्या गोष्टींशी कशी होते — आणि त्याचा तुमच्यासाठी काय अर्थ असू शकतो?",
            "2": "हा व्हिडिओ अनेक भाषांमध्ये उपलब्ध आहे. भाषा बदलण्यासाठी वरील जागतिक ग्लोबवर क्लिक करा."
        }
    },
    "lead": {
        "title": "नेतृत्व शोधत आहे",
        "para": {
            "1": "नेतृत्व शोधणे येशूने आपल्या नेत्यांना शिकवलेली तत्त्वे एक्सप्लोर करते - बुद्धी ज्यामुळे सेवक-हृदयाचे नेतृत्व पिढ्यानपिढ्या घडते. हेतूने आणि सचोटीने नेतृत्व करण्यास मदत करण्यासाठी येशूवर अवलंबून राहून अनेकांनी परिवर्तन अनुभवले आहे. हे तुमच्या नेतृत्वालाही आकार देऊ शकेल का?",
            "2": "तुमच्या मित्रांना एकत्र करा आणि तुम्ही खालील प्रश्नांवर चर्चा करता तेव्हा तुम्ही काय शोधता ते पहा.",
            "3": "वरील जागतिक ग्लोबवर क्लिक करून तुमची आवडती भाषा निवडा."
        }
    }
}