{
    "language": {
        "EnglishName": "Marathi",
        "HLcode": "mrt00",
        "google": "mr"
    },
    "menu": {
        "next": "पुढे",
        "nextVideo": "पुढील व्हिडिओ",
        "previous": "मागील",
        "select": "निवडा",
        "videoSegment": "व्हिडिओ विभाग",
        "language": "भाषा निवडा"
    },
    "index": {
        "para": {
            "1": "आपल्या आध्यात्मिक जीवनात कोणतीही खरी प्रगती करण्यासाठी आपल्याला माहित आहे की आपल्याला एक गुरू आवश्यक आहे -- कोणीतरी आपल्याला मार्ग दाखवणारा, आव्हान देणारा, दुरुस्त करणारा, मार्गदर्शन करणारा आणि मदत करणारा.",
            "2": "आम्ही तुम्हाला प्रभू येशूला तुमचे गुरू मानण्यासाठी आमंत्रित करू इच्छितो. प्रभु येशूने अनेक लोकांना बरे केले. त्याने कधीही खोटे बोलले नाही किंवा कोणाला दुखवले नाही. तो नम्र होता. त्याने कधीही लग्न केले नाही. ते साधे जीवन जगले आणि संपत्ती मिळविण्यासाठी त्यांनी कधीही शक्ती वापरली नाही."
        }
    },
    "dbs": {
        "title": "त्याचा पवित्र ग्रंथ",
        "para": {
            "1": "त्याचे पवित्र पुस्तक कोणत्याही लोकांच्या आधीच्या काळापासून सुरू होते. हे नंतर पहिल्या दोन लोकांचा देवाशी कसा संवाद साधला याची कथा सांगते.",
            "2": "प्रभू येशूच्या आगमनासाठी देवाने लोकांना कसे तयार केले ते वाचा.",
            "3": "तुमच्या मित्रांना एकत्र करा आणि येशूच्या आगमनासाठी आणि त्याने सुरू केलेल्या आध्यात्मिक समुदायासाठी देवाने लोकांना कसे तयार केले ते वाचा.",
            "4": "वरील जागतिक ग्लोबवर क्लिक करून तुमची आवडती भाषा निवडा."
        }
    },
    "life": {
        "title": "त्याची शिकवण",
        "para": {
            "1": "प्रभु येशू आणि त्याच्या सुरुवातीच्या अनुयायांनी शिकवलेल्या या काही गोष्टी आहेत.",
            "2": "प्रभू येशूला या शिकवणी कृतीत आणण्याची शक्ती द्यावी अशी विनंती केल्यामुळे अनेकांनी त्यांचे जीवन बदललेले पाहिले आहे.",
            "3": "तुमच्या मित्रांना एकत्र करा आणि तुम्ही खालील प्रश्नांवर चर्चा करता तेव्हा तुम्ही काय शोधता ते पहा.",
            "4": "वरील जागतिक ग्लोबवर क्लिक करून तुमची आवडती भाषा निवडा."
        }
    },
    "jVideo": {
        "title": "त्याचे जीवन",
        "para": {
            "1": "तुम्ही व्हिडिओ पाहताच, स्वतःला विचारा \"हा गुरू कसा आहे आणि तो अनुसरण करण्यालायक आहे का?\"",
            "2": "हा व्हिडिओ अनेक भाषांमध्ये उपलब्ध आहे. भाषा बदलण्यासाठी वरील जागतिक ग्लोबवर क्लिक करा.",
            "3": "तुमच्या मित्रांना एकत्र करा आणि तुम्ही खालील प्रश्नांवर चर्चा करता तेव्हा तुम्ही काय शोधता ते पहा."
        }
    },
    "lead": {
        "title": "अग्रगण्य इतर",
        "para": {
            "1": "इतरांचे नेतृत्व करणे येशूने आपल्या नेत्यांना शिकवलेली तत्त्वे एक्सप्लोर करतात - बुद्धी ज्यामुळे सेवक-हृदयाचे नेतृत्व पिढ्यानपिढ्या घडते. हेतूने आणि सचोटीने नेतृत्व करण्यास मदत करण्यासाठी येशूवर अवलंबून राहून अनेकांनी परिवर्तन अनुभवले आहे. हे तुमच्या नेतृत्वालाही आकार देऊ शकेल का?",
            "2": "तुमच्या मित्रांना एकत्र करा आणि तुम्ही खालील प्रश्नांवर चर्चा करता तेव्हा तुम्ही काय शोधता ते पहा.",
            "3": "वरील जागतिक ग्लोबवर क्लिक करून तुमची आवडती भाषा निवडा."
        }
    },
    "video": {
        "question": {
            "1": "हा व्हिडिओ तुम्हाला येशूबद्दल काय सांगतो?",
            "2": "हा व्हिडिओ तुम्हाला देवाबद्दल काय सांगतो?",
            "3": "हा व्हिडिओ तुम्हाला लोकांबद्दल काय सांगतो?",
            "4": "जर हा व्हिडिओ खरा असेल तर तुमच्या आयुष्यात काय फरक पडेल?",
            "5": "तुम्ही तुमचे शोध शेअर करू शकता असे पाच लोक कोण आहेत?"
        }
    },
    "follow": {
        "title": "त्याचे अनुसरण",
        "para": {
            "1": "प्रभू येशूचे अनुसरण करणे म्हणजे काय? त्याचे पवित्र पुस्तक कोणत्याही लोकांच्या आधीच्या काळापासून सुरू होते.",
            "2": "तुमच्या मित्रांना एकत्र करा आणि तुम्ही खालील प्रश्नांवर चर्चा करता तेव्हा तुम्ही काय शोधता ते पहा.",
            "3": "वरील जागतिक ग्लोबवर क्लिक करून तुमची आवडती भाषा निवडा."
        }
    },
    "mountain": {
        "title": "देवाचा पर्वत",
        "para": {
            "1": "तुम्ही देवाच्या पर्वताची कथा ऐकली असेल जिथे लोक म्हणतात पर्वताच्या शिखरावर जाण्यासाठी अनेक मार्ग आहेत.",
            "2": "पर्वतारोहकांना त्या कथेबद्दल काय वाटते? हा इंग्रजी व्हिडिओ पहा आणि जाणून घ्या."
        }
    },
    "birth": {
        "title": "गुरूचा जन्म",
        "para": {
            "1": "ज्योतिषांच्या एका गटाने सुमारे 2,000 वर्षांपूर्वी एक विचित्र नवीन तारा पाहिला ज्यामुळे त्यांना विश्वास वाटला की इस्राएलमध्ये नवीन राजा जन्मला आहे. म्हणून त्यांनी या राजाला भेटण्यासाठी, त्यांचा आदर दाखवण्यासाठी आणि भेटवस्तू देण्यासाठी लांबच्या प्रवासाला सुरुवात केली.",
            "2": "त्यांनी काय शोधले हे पाहण्यासाठी हा इंग्रजी व्हिडिओ पहा."
        }
    }
}