{
    "language": {
        "EnglishName": "Hmong",
        "HLcode": "mww01",
        "google": "hmn"
    },
    "menu": {
        "next": "Tom ntej no",
        "nextVideo": "Tom ntej Video",
        "previous": "Yav dhau los",
        "select": "Xaiv",
        "videoSegment": "Video Ntu",
        "language": "Xaiv hom lus"
    },
    "index": {
        "para": {
            "1": "Txhawm rau ua kom muaj kev vam meej hauv peb lub neej ntawm sab ntsuj plig peb paub tias peb xav tau tus kws qhia ntawv - ib tus neeg los qhia peb txoj hauv kev, sib tw, kho, coj thiab pab peb.",
            "2": "Peb xav caw koj los txiav txim siab muaj Tswv Yexus ua koj tus Guru. Tswv Yexus kho neeg coob coob. Nws yeej tsis tau hais lus dag lossis ua phem rau leej twg. Nws txo hwj chim. Nws yeej tsis sib yuav. Nws ua lub neej yooj yim thiab yeej tsis siv nws lub hwj chim kom tau txais kev nplua nuj."
        }
    },
    "dbs": {
        "title": "Nws Phau Ntawv Dawb Huv",
        "para": {
            "1": "Nws Phau Ntawv Dawb Huv pib nrog lub sijhawm ua ntej muaj neeg. Tom qab ntawd nws qhia zaj dab neeg uas thawj ob tus neeg cuam tshuam nrog Vajtswv.",
            "2": "Nyeem seb Vajtswv npaj neeg li cas rau qhov uas Tswv Yexus tuaj txog.",
            "3": "Sau koj cov phooj ywg thiab nyeem seb Vajtswv tau npaj tib neeg li cas rau kev tuaj txog ntawm Yexus thiab lub zej zog ntawm sab ntsuj plig nws tau pib.",
            "4": "Xaiv cov lus koj nyiam los ntawm txhaj rau lub ntiaj teb lub ntiaj teb saum toj no."
        }
    },
    "life": {
        "title": "Nws Cov Lus Qhia",
        "para": {
            "1": "Nov yog qee yam uas Tswv Yexus thiab nws cov thwjtim thaum ub tau qhia.",
            "2": "Coob leej tau pom lawv lub neej hloov pauv thaum lawv thov kom Tswv Yexus muab lub zog rau lawv los muab cov lus qhia no ua.",
            "3": "Sau koj cov phooj ywg thiab saib seb koj nrhiav tau dab tsi thaum koj tham txog cov lus nug hauv qab no.",
            "4": "Xaiv cov lus koj nyiam los ntawm txhaj rau lub ntiaj teb lub ntiaj teb saum toj no."
        }
    },
    "jVideo": {
        "title": "Nws Lub Neej",
        "para": {
            "1": "Thaum koj saib daim vis dis aus, nug koj tus kheej \"Tus guru no nyiam dab tsi thiab nws puas tsim nyog ua raws?\"",
            "2": "Daim vis dis aus no muaj ntau yam lus. Txhawm rau hloov cov lus nyem lub ntiaj teb lub ntiaj teb saum toj no.",
            "3": "Sau koj cov phooj ywg thiab saib seb koj nrhiav tau dab tsi thaum koj tham txog cov lus nug hauv qab no."
        }
    },
    "lead": {
        "para": {
            "1": "Nrhiav Kev Ua Thawj Coj tshawb nrhiav cov hauv paus ntsiab lus uas Yexus tau qhia nws cov thawj coj - kev txawj ntse uas tau ua rau cov tub qhe zoo siab ua thawj coj rau ntau tiam neeg. Ntau tus tau ntsib kev hloov pauv los ntawm kev tso siab rau Yexus los pab lawv coj lub hom phiaj thiab kev ncaj ncees. Qhov no puas tuaj yeem txhim kho koj txoj kev coj noj coj ua thiab?",
            "2": "Sau koj cov phooj ywg thiab saib seb koj nrhiav tau dab tsi thaum koj tham txog cov lus nug hauv qab no.",
            "3": "Xaiv cov lus koj nyiam los ntawm txhaj rau lub ntiaj teb lub ntiaj teb saum toj no."
        }
    },
    "video": {
        "question": {
            "1": "Qhov no qhia li cas rau koj txog Yexus?",
            "2": "Qhov no qhia li cas rau koj txog Vajtswv?",
            "3": "Qhov no qhia koj li cas txog tib neeg?",
            "4": "Yog tias qhov no muaj tseeb, nws yuav ua li cas rau koj lub neej?",
            "5": "Leej twg yog tsib tus neeg koj tuaj yeem qhia koj qhov kev tshawb pom nrog?"
        }
    },
    "follow": {
        "title": "Ua raws li Nws",
        "para": {
            "1": "Ua raws li tus Tswv Yexus txhais li cas? Nws Phau Ntawv Dawb Huv pib nrog lub sijhawm ua ntej muaj neeg.",
            "2": "Sau koj cov phooj ywg thiab saib seb koj nrhiav tau dab tsi thaum koj tham txog cov lus nug hauv qab no.",
            "3": "Xaiv cov lus koj nyiam los ntawm txhaj rau lub ntiaj teb lub ntiaj teb saum toj no."
        }
    }
}