{
    "language": {
        "EnglishName": "Hmong",
        "hlCode": "mww01",
        "google": "hmn"
    },
    "menu": {
        "next": "Tom ntej no",
        "nextVideo": "Tom ntej Video",
        "previous": "Yav dhau los",
        "select": "Xaiv",
        "videoSegment": "Video Ntu",
        "language": "Xaiv hom lus"
    },
    "index": {
        "para": {
            "1": "Kev loj hlob ntawm sab ntsuj plig tsis yog kev taug kev ib leeg - nws tshwm sim hauv zej zog. Peb txhua tus xav tau kev txawj ntse peb tuaj yeem tso siab tau thiab cov neeg uas txhawb nqa peb ntawm txoj kev. Cov lus qhia hauv qab no yuav pab koj pom tias Vajtswv txoj kev txawj ntse tsim lub neej li cas, tsim kev sib raug zoo tiag tiag, thiab qhia Nws txoj kev hlub thiab kev saib xyuas rau koj.",
            "2": "Sau koj cov phooj ywg thiab pib tshawb nrhiav! Nyem rau ntawm cov duab hauv qab no los pib koj txoj kev taug - nrhiav tsis yog kev txawj ntse xwb, tab sis kev sib raug zoo nrog Vajtswv thiab cov zej zog sab ntsuj plig Nws caw koj los rau hauv."
        }
    },
    "dbs": {
        "title": "Discovering Spiritual Community",
        "para": {
            "1": "Kev Tshawb Fawb Hauv Zej Zog yuav coj koj mus rau kev taug kev dhau los ntawm keeb kwm, tshawb nrhiav seb tib neeg tau txuas nrog Vajtswv li cas txij thaum pib—los ntawm kev sib tw, lus nug, thiab lub sijhawm hloov lub neej. Yog tias koj xav paub txog kev ntseeg, lub hom phiaj, thiab nws txhais li cas los koom nrog, cov koob no yog qhov chaw zoo pib.",
            "2": "Sau koj cov phooj ywg thiab nyeem seb Vajtswv tau npaj tib neeg li cas rau kev tuaj txog ntawm Yexus thiab lub zej zog ntawm sab ntsuj plig nws tau pib.",
            "3": "Xaiv cov lus koj nyiam los ntawm txhaj rau lub ntiaj teb lub ntiaj teb saum toj no."
        }
    },
    "life": {
        "title": "Teeb meem lub neej",
        "para": {
            "1": "Lub Neej Teebmeem tshawb txog Yexus cov lus qhia thiab nws cov thwjtim thaum ntxov - kev txawj ntse uas tau hloov lub neej rau ntau pua xyoo. Ntau tus tau ntsib kev hloov pauv los ntawm kev caw Yexus los pab lawv ua raws li qhov tseeb no. Qhov no puas muaj tseeb rau koj thiab?",
            "2": "Sau koj cov phooj ywg thiab saib seb koj nrhiav tau dab tsi thaum koj tham txog cov lus nug hauv qab no.",
            "3": "Sau koj cov phooj ywg thiab saib seb koj nrhiav tau dab tsi thaum koj tham txog cov lus nug hauv qab no.",
            "4": "Xaiv cov lus koj nyiam los ntawm txhaj rau lub ntiaj teb lub ntiaj teb saum toj no."
        }
    },
    "jVideo": {
        "title": "Yexus Lub Neej",
        "para": {
            "1": "Yexus cov lus thiab kev ua tau zoo li keeb kwm, muab kev txawj ntse uas sawv ntsug. Thaum koj saib daim vis dis aus no, nug koj tus kheej: Yexus qhia dab tsi? Nws lub tswv yim piv li cas rau lwm tus tau hais - thiab nws txhais li cas rau koj?",
            "2": "Daim vis dis aus no muaj ntau yam lus. Txhawm rau hloov cov lus nyem lub ntiaj teb lub ntiaj teb saum toj no."
        }
    },
    "lead": {
        "title": "Nrhiav Kev Ua Thawj Coj",
        "para": {
            "1": "Nrhiav Kev Ua Thawj Coj tshawb nrhiav cov hauv paus ntsiab lus uas Yexus tau qhia nws cov thawj coj - kev txawj ntse uas tau ua rau cov tub qhe zoo siab ua thawj coj rau ntau tiam neeg. Ntau tus tau ntsib kev hloov pauv los ntawm kev tso siab rau Yexus los pab lawv coj lub hom phiaj thiab kev ncaj ncees. Qhov no puas tuaj yeem txhim kho koj txoj kev coj noj coj ua thiab?",
            "2": "Sau koj cov phooj ywg thiab saib seb koj nrhiav tau dab tsi thaum koj tham txog cov lus nug hauv qab no.",
            "3": "Xaiv cov lus koj nyiam los ntawm txhaj rau lub ntiaj teb lub ntiaj teb saum toj no."
        }
    }
}