{
    "language": {
        "EnglishName": "Nepali",
        "HLcode": "nep00",
        "google": "ne"
    },
    "menu": {
        "next": "अर्को",
        "nextVideo": "अर्को भिडियो",
        "previous": "अघिल्लो",
        "select": "चयन गर्नुहोस्",
        "videoSegment": "भिडियो खण्ड",
        "language": "भाषा चयन गर्नुहोस्"
    },
    "index": {
        "para": {
            "1": "हाम्रो आध्यात्मिक जीवनमा कुनै पनि वास्तविक प्रगति गर्नको लागि हामी जान्दछौं कि हामीलाई एक गुरु चाहिन्छ - कसैले हामीलाई बाटो देखाउने, चुनौती दिने, सच्याउने, मार्गदर्शन गर्ने र हामीलाई मद्दत गर्ने।",
            "2": "हामी तपाईंलाई प्रभु येशुलाई आफ्नो गुरुको रूपमा लिने विचार गर्न आमन्त्रित गर्न चाहन्छौं। प्रभु येशूले धेरै मानिसहरूलाई निको पार्नुभयो। उसले कहिल्यै झुट बोलेन र कसैलाई चोट पुर्याएन। उहाँ नम्र हुनुहुन्थ्यो। उनले कहिल्यै विवाह गरेनन्। उनले एक साधारण जीवन बिताए र आफ्नो शक्ति कहिल्यै धन प्राप्त गर्न प्रयोग गरेनन्।"
        }
    },
    "dbs": {
        "title": "उहाँको पवित्र पुस्तक",
        "para": {
            "1": "उहाँको पवित्र पुस्तक कुनै पनि मानिसहरू हुनु अघिको समयबाट सुरु हुन्छ। त्यसपछि यसले पहिलो दुई व्यक्तिले कसरी परमेश्वरसँग अन्तरक्रिया गरे भन्ने कथा बताउँछ।",
            "2": "प्रभु येशूको आगमनको लागि परमेश्वरले मानिसहरूलाई कसरी तयार गर्नुभयो पढ्नुहोस्।",
            "3": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र पढ्नुहोस् कि कसरी परमेश्वरले येशूको आगमन र उहाँले सुरु गर्नुभएको आध्यात्मिक समुदायको लागि मानिसहरूलाई तयार गर्नुभयो।",
            "4": "माथिको विश्व ग्लोबमा क्लिक गरेर आफ्नो मनपर्ने भाषा चयन गर्नुहोस्।"
        }
    },
    "life": {
        "title": "उहाँका शिक्षाहरू",
        "para": {
            "1": "यी केही कुराहरू हुन् जुन प्रभु येशू र उहाँका प्रारम्भिक अनुयायीहरूले सिकाउनुभयो।",
            "2": "धेरै मानिसहरूले आफ्नो जीवन परिवर्तन भएको देखेका छन् किनभने उनीहरूले प्रभु येशूलाई यी शिक्षाहरूलाई व्यवहारमा उतार्ने शक्ति दिनुहोस् भनी आग्रह गरे।",
            "3": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र तलका प्रश्नहरू छलफल गर्दा तपाईंले के पत्ता लगाउनुहुन्छ हेर्नुहोस्।",
            "4": "माथिको विश्व ग्लोबमा क्लिक गरेर आफ्नो मनपर्ने भाषा चयन गर्नुहोस्।"
        }
    },
    "jVideo": {
        "title": "उनको जीवन",
        "para": {
            "1": "तपाईंले भिडियो हेर्दै गर्दा, आफैलाई सोध्नुहोस् \"यो गुरु कस्तो छ र उहाँ अनुसरण गर्न लायक हुनुहुन्छ?\"",
            "2": "यो भिडियो धेरै भाषाहरूमा उपलब्ध छ। भाषा परिवर्तन गर्न माथिको विश्व ग्लोबमा क्लिक गर्नुहोस्।",
            "3": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र तलका प्रश्नहरू छलफल गर्दा तपाईंले के पत्ता लगाउनुहुन्छ हेर्नुहोस्।"
        }
    },
    "lead": {
        "title": "अरूको नेतृत्व गर्दै",
        "para": {
            "1": "अरूको नेतृत्व गर्दै येशूले आफ्ना नेताहरूलाई सिकाउनुभएका सिद्धान्तहरू अन्वेषण गर्दछ - बुद्धि जसले पुस्तासम्म सेवक-हृदयको नेतृत्वलाई आकार दियो। धेरैले आफ्नो उद्देश्य र निष्ठाका साथ नेतृत्व गर्न येशूमा भर परेर परिवर्तनको अनुभव गरेका छन्। के यसले तपाईंको नेतृत्वलाई पनि आकार दिन सक्छ?",
            "2": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र तलका प्रश्नहरू छलफल गर्दा तपाईंले के पत्ता लगाउनुहुन्छ हेर्नुहोस्।",
            "3": "माथिको विश्व ग्लोबमा क्लिक गरेर आफ्नो मनपर्ने भाषा चयन गर्नुहोस्।"
        }
    },
    "video": {
        "question": {
            "1": "यसले तपाईंलाई येशूको बारेमा के बताउँछ?",
            "2": "यसले तपाईंलाई परमेश्वरको बारेमा के बताउँछ?",
            "3": "यसले तपाईंलाई मानिसहरूको बारेमा के बताउँछ?",
            "4": "यदि यो सत्य हो भने, यसले तपाईंको जीवनमा के फरक पार्छ?",
            "5": "तपाईंले आफ्नो आविष्कारहरू साझेदारी गर्न सक्ने पाँच व्यक्तिहरू को हुन्?"
        }
    },
    "follow": {
        "title": "उहाँलाई पछ्याउँदै",
        "para": {
            "1": "प्रभु येशूको पछि लाग्नुको अर्थ के हो? उहाँको पवित्र पुस्तक कुनै पनि मानिसहरू हुनु अघिको समयबाट सुरु हुन्छ।",
            "2": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र तलका प्रश्नहरू छलफल गर्दा तपाईंले के पत्ता लगाउनुहुन्छ हेर्नुहोस्।",
            "3": "माथिको विश्व ग्लोबमा क्लिक गरेर आफ्नो मनपर्ने भाषा चयन गर्नुहोस्।"
        }
    }
}