{
    "language": {
        "EnglishName": "Nepali",
        "hlCode": "nep00",
        "google": "ne"
    },
    "menu": {
        "next": "अर्को",
        "nextVideo": "अर्को भिडियो",
        "previous": "अघिल्लो",
        "select": "चयन गर्नुहोस्",
        "videoSegment": "भिडियो खण्ड",
        "language": "भाषा चयन गर्नुहोस्"
    },
    "index": {
        "para": {
            "1": "आध्यात्मिक वृद्धि एकल यात्रा होइन - यो समुदायमा हुन्छ। हामी सबैलाई विश्वास गर्न सक्ने बुद्धि र बाटोमा हामीलाई प्रोत्साहन गर्ने मानिसहरू चाहिन्छ। तलका पाठहरूले तपाईंलाई कसरी परमेश्वरको बुद्धिले जीवनलाई आकार दिन्छ, साँचो सम्बन्धहरू निर्माण गर्छ, र तपाईंको लागि उहाँको प्रेम र हेरचाह प्रकट गर्छ भनेर पत्ता लगाउन मद्दत गर्नेछ।",
            "2": "आफ्ना साथीहरू जम्मा गर्नुहोस् र अन्वेषण सुरु गर्नुहोस्! आफ्नो यात्रा सुरु गर्न तलका तस्बिरहरूमा क्लिक गर्नुहोस् — बुद्धि मात्र होइन, तर परमेश्वरसँगको सम्बन्ध र उहाँले तपाईंलाई आमन्त्रित गर्नुभएको आध्यात्मिक समुदायसँगको सम्बन्ध।"
        }
    },
    "dbs": {
        "title": "आध्यात्मिक समुदाय खोज्दै",
        "para": {
            "1": "आध्यात्मिक समुदायको खोजीले तपाईंलाई इतिहासको यात्रामा लैजान्छ, मानिसहरूले सुरुदेखि नै परमेश्वरसँग कसरी जोडिएका छन्- चुनौतीहरू, प्रश्नहरू र जीवन परिवर्तन गर्ने क्षणहरू मार्फत। यदि तपाईं विश्वास, उद्देश्य, र यसको अर्थ के हो भन्ने बारे उत्सुक हुनुहुन्छ भने, यो शृङ्खला सुरु गर्नको लागि उत्कृष्ट ठाउँ हो।",
            "2": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र पढ्नुहोस् कि कसरी परमेश्वरले येशूको आगमन र उहाँले सुरु गर्नुभएको आध्यात्मिक समुदायको लागि मानिसहरूलाई तयार गर्नुभयो।",
            "3": "माथिको विश्व ग्लोबमा क्लिक गरेर आफ्नो मनपर्ने भाषा चयन गर्नुहोस्।"
        }
    },
    "life": {
        "title": "जीवन मुद्दाहरू",
        "para": {
            "1": "Life Issues ले येशू र उहाँका प्रारम्भिक अनुयायीहरूको व्यावहारिक शिक्षाहरूको अन्वेषण गर्दछ - बुद्धि जसले शताब्दीयौंदेखि जीवन परिवर्तन गरेको छ। धेरैले येशूलाई यी सत्यहरूलाई बाँच्न मद्दत गर्न आमन्त्रित गरेर परिवर्तनको अनुभव गरेका छन्। के यो तपाइँको लागि पनि सत्य हुन सक्छ?",
            "2": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र तलका प्रश्नहरू छलफल गर्दा तपाईंले के पत्ता लगाउनुहुन्छ हेर्नुहोस्।",
            "3": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र तलका प्रश्नहरू छलफल गर्दा तपाईंले के पत्ता लगाउनुहुन्छ हेर्नुहोस्।",
            "4": "माथिको विश्व ग्लोबमा क्लिक गरेर आफ्नो मनपर्ने भाषा चयन गर्नुहोस्।"
        }
    },
    "jVideo": {
        "title": "येशूको जीवन",
        "para": {
            "1": "येशूका वचन र कार्यहरूले इतिहासलाई आकार दिएका छन्, एक फरक बुद्धि प्रदान गर्दछ। यो भिडियो हेर्दा आफैलाई सोध्नुहोस्: येशूले के सिकाउनुभयो? अरूले भनेका कुराहरूसँग उहाँको बुद्धि कसरी तुलना हुन्छ — र यसले तपाईंको लागि के अर्थ राख्छ?",
            "2": "यो भिडियो धेरै भाषाहरूमा उपलब्ध छ। भाषा परिवर्तन गर्न माथिको विश्व ग्लोबमा क्लिक गर्नुहोस्।"
        }
    },
    "lead": {
        "title": "नेतृत्व खोज्दै",
        "para": {
            "1": "नेतृत्वको खोजीले येशूले आफ्ना नेताहरूलाई सिकाउनुभएको सिद्धान्तहरूको अन्वेषण गर्दछ - बुद्धि जसले पुस्तासम्म सेवक-हृदयको नेतृत्वलाई आकार दिएको छ। धेरैले आफ्नो उद्देश्य र निष्ठाका साथ नेतृत्व गर्न येशूमा भर परेर परिवर्तनको अनुभव गरेका छन्। के यसले तपाईंको नेतृत्वलाई पनि आकार दिन सक्छ?",
            "2": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र तलका प्रश्नहरू छलफल गर्दा तपाईंले के पत्ता लगाउनुहुन्छ हेर्नुहोस्।",
            "3": "माथिको विश्व ग्लोबमा क्लिक गरेर आफ्नो मनपर्ने भाषा चयन गर्नुहोस्।"
        }
    }
}