{
    "language": {
        "EnglishName": "Norwegian",
        "hlCode": "Nor99",
        "google": "no"
    },
    "menu": {
        "next": "Neste",
        "nextVideo": "Neste video",
        "previous": "Tidligere",
        "select": "Velge",
        "videoSegment": "Videosegment",
        "language": "Velg Språk"
    },
    "index": {
        "para": {
            "1": "Åndelig vekst er ikke en alenereise - det skjer i fellesskapet. Vi trenger alle visdom vi kan stole på og mennesker som oppmuntrer oss på veien. Leksjonene nedenfor vil hjelpe deg å oppdage hvordan Guds visdom former liv, bygger ekte relasjoner og åpenbarer hans kjærlighet og omsorg for deg.",
            "2": "Samle vennene dine og begynn å utforske! Klikk på bildene nedenfor for å begynne reisen din – oppdage ikke bare visdom, men et forhold til Gud og det åndelige fellesskapet han inviterer deg inn i."
        }
    },
    "dbs": {
        "title": "Oppdag åndelig fellesskap",
        "para": {
            "1": "Discovering Spiritual Community tar deg med på en reise gjennom historien, og utforsker hvordan mennesker har knyttet seg til Gud helt fra begynnelsen – gjennom utfordringer, spørsmål og livsendrende øyeblikk. Hvis du er nysgjerrig på tro, hensikt og hva det vil si å tilhøre, er denne serien et flott sted å starte.",
            "2": "Samle vennene dine og les hvordan Gud forberedte mennesker på Jesu ankomst og det åndelige fellesskapet han startet.",
            "3": "Velg ditt favorittspråk ved å klikke på verdenskloden ovenfor."
        }
    },
    "life": {
        "title": "Livsproblemer",
        "para": {
            "1": "Life Issues utforsker den praktiske læren til Jesus og hans tidlige etterfølgere – visdom som har forandret liv i århundrer. Mange har opplevd forvandling ved å invitere Jesus til å hjelpe dem å leve ut disse sannhetene. Kan dette være sant for deg også?",
            "2": "Samle vennene dine og se hva du oppdager mens du diskuterer følgende spørsmål.",
            "3": "Samle vennene dine og se hva du oppdager mens du diskuterer følgende spørsmål.",
            "4": "Velg ditt favorittspråk ved å klikke på verdenskloden ovenfor."
        }
    },
    "jVideo": {
        "title": "Jesu liv",
        "para": {
            "1": "Jesu ord og handlinger har formet historien, og tilbyr en visdom som skiller seg ut. Mens du ser på denne videoen, spør deg selv: Hva lærte Jesus? Hvordan er hans visdom sammenlignet med hva andre har sagt - og hva kan det bety for deg?",
            "2": "Denne videoen er tilgjengelig på mange språk. For å endre språk klikk på verdenskloden ovenfor."
        }
    },
    "lead": {
        "title": "Oppdage lederskap",
        "para": {
            "1": "Discovering Leadership utforsker prinsippene Jesus lærte sine ledere – visdom som har formet tjenerhjertet lederskap i generasjoner. Mange har opplevd transformasjon ved å stole på Jesus for å hjelpe dem å lede med hensikt og integritet. Kan dette forme ditt lederskap også?",
            "2": "Samle vennene dine og se hva du oppdager mens du diskuterer følgende spørsmål.",
            "3": "Velg ditt favorittspråk ved å klikke på verdenskloden ovenfor."
        }
    }
}