{
    "language": {
        "EnglishName": "Norwegian",
        "HLcode": "Nor99",
        "google": "no"
    },
    "menu": {
        "next": "Neste",
        "nextVideo": "Neste video",
        "previous": "Tidligere",
        "select": "Velge",
        "videoSegment": "Videosegment",
        "language": "Velg Språk"
    },
    "index": {
        "para": {
            "1": "For å gjøre noen reelle fremskritt i vårt åndelige liv vet vi at vi trenger en guru - noen som viser oss veien, utfordrer, korrigerer, veileder og hjelper oss.",
            "2": "Vi vil gjerne invitere deg til å vurdere å ha Herren Jesus som din guru. Herren Jesus helbredet mange mennesker. Han fortalte aldri en løgn eller såret noen. Han var ydmyk. Han giftet seg aldri. Han levde et enkelt liv og brukte aldri makten sin til å skaffe seg rikdom."
        }
    },
    "dbs": {
        "title": "Hans hellige bok",
        "para": {
            "1": "Hans hellige bok starter med tiden før det var noen mennesker. Den forteller deretter historien om hvordan de to første menneskene samhandlet med Gud.",
            "2": "Les hvordan Gud forberedte mennesker til Herren Jesu ankomst.",
            "3": "Samle vennene dine og les hvordan Gud forberedte mennesker på Jesu ankomst og det åndelige fellesskapet han startet.",
            "4": "Velg ditt favorittspråk ved å klikke på verdenskloden ovenfor."
        }
    },
    "life": {
        "title": "Hans lære",
        "para": {
            "1": "Dette er noen av tingene som Herren Jesus og hans tidlige etterfølgere lærte.",
            "2": "Mange mennesker har sett livene deres forvandlet da de ba Herren Jesus om å gi dem kraften til å sette disse læresetningene ut i livet.",
            "3": "Samle vennene dine og se hva du oppdager mens du diskuterer følgende spørsmål.",
            "4": "Velg ditt favorittspråk ved å klikke på verdenskloden ovenfor."
        }
    },
    "jVideo": {
        "title": "Hans liv",
        "para": {
            "1": "Mens du ser videoen, spør deg selv \"Hvordan er denne guruen og er han verdt å følge?\"",
            "2": "Denne videoen er tilgjengelig på mange språk. For å endre språk klikk på verdenskloden ovenfor.",
            "3": "Samle vennene dine og se hva du oppdager mens du diskuterer følgende spørsmål."
        }
    },
    "lead": {
        "title": "Leder andre",
        "para": {
            "1": "Leading Others utforsker prinsippene Jesus lærte sine ledere – visdom som har formet tjenerhjertet lederskap i generasjoner. Mange har opplevd transformasjon ved å stole på Jesus for å hjelpe dem å lede med hensikt og integritet. Kan dette forme ditt lederskap også?",
            "2": "Samle vennene dine og se hva du oppdager mens du diskuterer følgende spørsmål.",
            "3": "Velg ditt favorittspråk ved å klikke på verdenskloden ovenfor."
        }
    },
    "video": {
        "question": {
            "1": "Hva forteller dette deg om Jesus?",
            "2": "Hva forteller dette deg om Gud?",
            "3": "Hva forteller dette deg om mennesker?",
            "4": "Hvis dette er sant, hvilken forskjell ville det gjort i livet ditt?",
            "5": "Hvem er fem personer du kan dele oppdagelsene dine med?"
        }
    },
    "follow": {
        "title": "Følger ham",
        "para": {
            "1": "Hva vil det si å følge Herren Jesus? Hans hellige bok starter med tiden før det var noen mennesker.",
            "2": "Samle vennene dine og se hva du oppdager mens du diskuterer følgende spørsmål.",
            "3": "Velg ditt favorittspråk ved å klikke på verdenskloden ovenfor."
        }
    },
    "mountain": {
        "title": "Guds fjell",
        "para": {
            "1": "Du har kanskje hørt historien om Guds fjell der folk sier at det er mange stier til toppen av fjellet.",
            "2": "Hva synes fjellklatrere om den historien? Se denne engelske videoen og finn ut."
        }
    },
    "birth": {
        "title": "Guruens fødsel",
        "para": {
            "1": "En gruppe astrologer så en merkelig ny stjerne for rundt 2000 år siden som fikk dem til å tro at en ny konge var blitt født i Israel. Så de begynte på en lang reise for å besøke denne kongen, vise respekt og gi ham gaver.",
            "2": "Se denne engelske videoen for å se hva de oppdaget."
        }
    }
}