{
    "language": {
        "EnglishName": "Nyanja (Chichewa)",
        "HLcode": "nyj00",
        "google": "ny"
    },
    "menu": {
        "next": "Ena",
        "nextVideo": "Kanema Wotsatira",
        "previous": "Zam'mbuyo",
        "select": "Sankhani",
        "videoSegment": "Gawo la Makanema",
        "language": "Sankhani Chiyankhulo"
    },
    "index": {
        "para": {
            "1": "Kuti tipite patsogolo m'moyo wathu wa uzimu tikudziwa kuti tikufunika mphunzitsi - wina woti atiwonetse njira, kutitsutsa, kukonza, kutitsogolera ndi kutithandiza.",
            "2": "Tikufuna kukuitanani kuti muganizire kukhala ndi Ambuye Yesu ngati Guru wanu. Ambuye Yesu anachiritsa anthu ambiri. Saname kapena kuvulaza aliyense. Anali wodzichepetsa. Sanakwatirane. Iye ankakhala moyo wosalira zambiri ndipo sankagwiritsa ntchito mphamvu zake kuti apeze chuma."
        }
    },
    "dbs": {
        "title": "Bukhu Lake Lopatulika",
        "para": {
            "1": "Bukhu lake lopatulika limayamba ndi nthawi isanakhalepo anthu. Kenako yafotokoza nkhani ya momwe anthu awiri oyamba adalumikizirana ndi Mulungu.",
            "2": "Werengani m’mene Mulungu anakonzera anthu kubwera kwa Ambuye Yesu.",
            "3": "Sonkhanitsani abwenzi anu ndikuwerenga momwe Mulungu adakonzera anthu kubwera kwa Yesu ndi gulu lauzimu lomwe adayambitsa.",
            "4": "Sankhani chilankhulo chomwe mumakonda podina padziko lonse lapansi pamwambapa."
        }
    },
    "life": {
        "title": "Ziphunzitso Zake",
        "para": {
            "1": "Izi ndi zina mwa zinthu zimene Ambuye Yesu ndi otsatira ake oyambirira anaphunzitsa.",
            "2": "Anthu ambiri aona kuti moyo wawo ukusintha pamene anapempha Ambuye Yesu kuti awapatse mphamvu zogwiritsa ntchito ziphunzitsozi.",
            "3": "Sonkhanitsani anzanu ndikuwona zomwe mwapeza pamene mukukambirana mafunso otsatirawa.",
            "4": "Sankhani chilankhulo chomwe mumakonda podina padziko lonse lapansi pamwambapa."
        }
    },
    "jVideo": {
        "title": "Moyo Wake",
        "para": {
            "1": "Mukamaonera vidiyoyi, dzifunseni kuti \"Kodi mphunzitsiyu ndi wotani ndipo ndi woyenera kumutsatira?\"",
            "2": "Vidiyoyi ikupezeka m’zinenero zambiri. Kuti musinthe chilankhulo dinani dziko lapansi pamwambapa.",
            "3": "Sonkhanitsani anzanu ndikuwona zomwe mwapeza pamene mukukambirana mafunso otsatirawa."
        }
    },
    "lead": {
        "para": {
            "1": "Kuzindikira Utsogoleri kumasanthula mfundo zomwe Yesu adaphunzitsa atsogoleri ake - nzeru zomwe zaumba utsogoleri wamtima wantchito kwa mibadwomibadwo. Ambiri asintha chifukwa chodalira Yesu kuti awathandize kutsogolera ndi cholinga komanso moona mtima. Kodi izi zingapangitsenso utsogoleri wanu?",
            "2": "Sonkhanitsani anzanu ndikuwona zomwe mwapeza pamene mukukambirana mafunso otsatirawa.",
            "3": "Sankhani chilankhulo chomwe mumakonda podina padziko lonse lapansi pamwambapa."
        }
    },
    "video": {
        "question": {
            "1": "Kodi izi zikukuuzani chiyani za Yesu?",
            "2": "Kodi izi zikukuuzani chiyani za Mulungu?",
            "3": "Kodi izi zikukuuzani chiyani za anthu?",
            "4": "Ngati izi ndi zoona, zingasinthe bwanji pa moyo wanu?",
            "5": "Ndi anthu asanu ati omwe mungagawane nawo zomwe mwapeza?"
        }
    },
    "follow": {
        "title": "Kumutsatira Iye",
        "para": {
            "1": "Kodi kutsatira Ambuye Yesu kumatanthauza chiyani? Bukhu lake lopatulika limayamba ndi nthawi isanakhalepo anthu.",
            "2": "Sonkhanitsani anzanu ndikuwona zomwe mwapeza pamene mukukambirana mafunso otsatirawa.",
            "3": "Sankhani chilankhulo chomwe mumakonda podina padziko lonse lapansi pamwambapa."
        }
    }
}