{
    "language": {
        "EnglishName": "Nyanja (Chichewa)",
        "hlCode": "nyj00",
        "google": "ny"
    },
    "menu": {
        "next": "Ena",
        "nextVideo": "Kanema Wotsatira",
        "previous": "Zam'mbuyo",
        "select": "Sankhani",
        "videoSegment": "Gawo lamavidiyo",
        "language": "Sankhani Chiyankhulo"
    },
    "index": {
        "para": {
            "1": "Kukula kwauzimu sikuyenda payekha - zimachitika mdera. Tonsefe timafunika nzeru zimene tingakhulupirire komanso anthu amene amatilimbikitsa. Maphunziro amene ali m’munsiwa adzakuthandizani kuzindikira mmene nzeru za Mulungu zimasinthira miyoyo ya anthu, kumanga ubale weniweni, ndi kuwulula chikondi chake ndi chisamaliro chake kwa inu.",
            "2": "Sonkhanitsani anzanu ndikuyamba kufufuza! Dinani pazithunzi zomwe zili pansipa kuti muyambe ulendo wanu - kupeza osati nzeru zokha, komanso ubale ndi Mulungu ndi gulu lauzimu lomwe akukuitaniranimo."
        }
    },
    "dbs": {
        "title": "Kupeza Gulu Lauzimu",
        "para": {
            "1": "Kuzindikira Gulu Lauzimu kumakutengerani paulendo wodutsa m'mbiri, ndikuwunika momwe anthu adalumikizirana ndi Mulungu kuyambira pachiyambi - kudzera mu zovuta, mafunso, ndi nthawi zosintha moyo. Ngati mukufuna kudziwa za chikhulupiriro, cholinga, ndi tanthauzo la kukhala nawo, mndandanda uwu ndi malo abwino kuyamba.",
            "2": "Sonkhanitsani abwenzi anu ndikuwerenga momwe Mulungu adakonzera anthu kubwera kwa Yesu ndi gulu lauzimu lomwe adayambitsa.",
            "3": "Sankhani chilankhulo chomwe mumakonda podina padziko lonse lapansi pamwambapa."
        }
    },
    "life": {
        "title": "Nkhani Za Moyo",
        "para": {
            "1": "Life Issues imafotokoza ziphunzitso zothandiza za Yesu ndi otsatira ake oyambirira—nzeru zomwe zasintha miyoyo kwa zaka mazana ambiri. Anthu ambiri asintha chifukwa chopempha Yesu kuti awathandize kutsatira mfundo za choonadi zimenezi. Kodi zimenezi zingakhale zoona kwa inunso?",
            "2": "Sonkhanitsani anzanu ndikuwona zomwe mwapeza pamene mukukambirana mafunso otsatirawa.",
            "3": "Sonkhanitsani anzanu ndikuwona zomwe mwapeza pamene mukukambirana mafunso otsatirawa.",
            "4": "Sankhani chilankhulo chomwe mumakonda podina padziko lonse lapansi pamwambapa."
        }
    },
    "jVideo": {
        "title": "Moyo wa Yesu",
        "para": {
            "1": "Mawu ndi zochita za Yesu zasintha kwambiri mbiri yakale, ndipo zimatipatsa nzeru zapadera. Mukamaonera vidiyoyi, dzifunseni kuti: Kodi Yesu ankaphunzitsa chiyani? Kodi nzeru zake zikufanana bwanji ndi zimene ena anena—ndipo zingatanthauze chiyani kwa inu?",
            "2": "Vidiyoyi ikupezeka m’zinenero zambiri. Kuti musinthe chilankhulo dinani dziko lapansi pamwambapa."
        }
    },
    "lead": {
        "title": "Kupeza Utsogoleri",
        "para": {
            "1": "Kuzindikira Utsogoleri kumasanthula mfundo zomwe Yesu adaphunzitsa atsogoleri ake - nzeru zomwe zaumba utsogoleri wamtima wantchito kwa mibadwomibadwo. Ambiri asintha chifukwa chodalira Yesu kuti awathandize kutsogolera ndi cholinga komanso moona mtima. Kodi izi zingapangitsenso utsogoleri wanu?",
            "2": "Sonkhanitsani anzanu ndikuwona zomwe mwapeza pamene mukukambirana mafunso otsatirawa.",
            "3": "Sankhani chilankhulo chomwe mumakonda podina padziko lonse lapansi pamwambapa."
        }
    }
}