{
    "language": {
        "EnglishName": "Punjabi",
        "HLcode": "pan19",
        "google": "pa"
    },
    "menu": {
        "next": "ਅਗਲਾ",
        "nextVideo": "ਅਗਲਾ ਵੀਡੀਓ",
        "previous": "ਪਿਛਲਾ",
        "select": "ਚੁਣੋ",
        "videoSegment": "ਵੀਡੀਓ ਖੰਡ",
        "language": "ਭਾਸ਼ਾ ਚੁਣੋ"
    },
    "index": {
        "para": {
            "1": "ਆਪਣੇ ਅਧਿਆਤਮਿਕ ਜੀਵਨ ਵਿੱਚ ਕੋਈ ਵੀ ਅਸਲ ਤਰੱਕੀ ਕਰਨ ਲਈ ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਸਾਨੂੰ ਇੱਕ ਗੁਰੂ ਦੀ ਲੋੜ ਹੈ - ਕੋਈ ਸਾਨੂੰ ਰਸਤਾ ਦਿਖਾਉਣ, ਚੁਣੌਤੀ ਦੇਣ, ਸਹੀ ਕਰਨ, ਮਾਰਗਦਰਸ਼ਨ ਕਰਨ ਅਤੇ ਸਾਡੀ ਮਦਦ ਕਰਨ ਵਾਲਾ।",
            "2": "ਅਸੀਂ ਤੁਹਾਨੂੰ ਪ੍ਰਭੂ ਯਿਸੂ ਨੂੰ ਆਪਣਾ ਗੁਰੂ ਮੰਨਣ ਲਈ ਸੱਦਾ ਦੇਣਾ ਚਾਹੁੰਦੇ ਹਾਂ। ਪ੍ਰਭੂ ਯਿਸੂ ਨੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਚੰਗਾ ਕੀਤਾ। ਉਸਨੇ ਕਦੇ ਝੂਠ ਨਹੀਂ ਬੋਲਿਆ ਅਤੇ ਨਾ ਹੀ ਕਿਸੇ ਨੂੰ ਦੁਖੀ ਕੀਤਾ। ਉਹ ਨਿਮਰ ਸੀ। ਉਸਨੇ ਕਦੇ ਵਿਆਹ ਨਹੀਂ ਕੀਤਾ। ਉਸਨੇ ਸਾਦਾ ਜੀਵਨ ਬਤੀਤ ਕੀਤਾ ਅਤੇ ਕਦੇ ਵੀ ਆਪਣੀ ਤਾਕਤ ਦੀ ਵਰਤੋਂ ਦੌਲਤ ਹਾਸਲ ਕਰਨ ਲਈ ਨਹੀਂ ਕੀਤੀ।"
        }
    },
    "dbs": {
        "title": "ਉਸਦੀ ਪਵਿੱਤਰ ਕਿਤਾਬ",
        "para": {
            "1": "ਉਸਦੀ ਪਵਿੱਤਰ ਕਿਤਾਬ ਉਸ ਸਮੇਂ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਕੋਈ ਵੀ ਲੋਕ ਸਨ. ਇਹ ਫਿਰ ਕਹਾਣੀ ਦੱਸਦਾ ਹੈ ਕਿ ਪਹਿਲੇ ਦੋ ਲੋਕਾਂ ਨੇ ਪਰਮੇਸ਼ੁਰ ਨਾਲ ਕਿਵੇਂ ਗੱਲਬਾਤ ਕੀਤੀ।",
            "2": "ਪੜ੍ਹੋ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਲੋਕਾਂ ਨੂੰ ਪ੍ਰਭੂ ਯਿਸੂ ਦੇ ਆਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ।",
            "3": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਪੜ੍ਹੋ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਲੋਕਾਂ ਨੂੰ ਯਿਸੂ ਦੇ ਆਉਣ ਅਤੇ ਉਸ ਦੁਆਰਾ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਅਧਿਆਤਮਿਕ ਭਾਈਚਾਰੇ ਲਈ ਤਿਆਰ ਕੀਤਾ।",
            "4": "ਉੱਪਰ ਵਰਲਡ ਗਲੋਬ 'ਤੇ ਕਲਿੱਕ ਕਰਕੇ ਆਪਣੀ ਮਨਪਸੰਦ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ।"
        }
    },
    "life": {
        "title": "ਉਸ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ",
        "para": {
            "1": "ਇਹ ਕੁਝ ਗੱਲਾਂ ਹਨ ਜੋ ਪ੍ਰਭੂ ਯਿਸੂ ਅਤੇ ਉਸਦੇ ਮੁਢਲੇ ਚੇਲਿਆਂ ਨੇ ਸਿਖਾਈਆਂ ਸਨ।",
            "2": "ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਨੂੰ ਬਦਲਦੇ ਦੇਖਿਆ ਹੈ ਕਿਉਂਕਿ ਉਹਨਾਂ ਨੇ ਪ੍ਰਭੂ ਯਿਸੂ ਨੂੰ ਇਹਨਾਂ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਣ ਦੀ ਸ਼ਕਤੀ ਦੇਣ ਲਈ ਕਿਹਾ ਸੀ।",
            "3": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਦੇਖੋ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਸਵਾਲਾਂ 'ਤੇ ਚਰਚਾ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਕੀ ਲੱਭਦੇ ਹੋ।",
            "4": "ਉੱਪਰ ਵਰਲਡ ਗਲੋਬ 'ਤੇ ਕਲਿੱਕ ਕਰਕੇ ਆਪਣੀ ਮਨਪਸੰਦ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ।"
        }
    },
    "jVideo": {
        "title": "ਉਸਦਾ ਜੀਵਨ",
        "para": {
            "1": "ਜਦੋਂ ਤੁਸੀਂ ਵੀਡੀਓ ਦੇਖਦੇ ਹੋ, ਆਪਣੇ ਆਪ ਤੋਂ ਪੁੱਛੋ \"ਇਹ ਗੁਰੂ ਕਿਹੋ ਜਿਹਾ ਹੈ ਅਤੇ ਕੀ ਉਹ ਪਾਲਣਾ ਕਰਨ ਯੋਗ ਹੈ?\"",
            "2": "ਇਹ ਵੀਡੀਓ ਕਈ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਉਪਲਬਧ ਹੈ। ਭਾਸ਼ਾ ਨੂੰ ਬਦਲਣ ਲਈ ਉਪਰੋਕਤ ਵਿਸ਼ਵ ਗਲੋਬ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
            "3": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਦੇਖੋ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਸਵਾਲਾਂ 'ਤੇ ਚਰਚਾ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਕੀ ਲੱਭਦੇ ਹੋ।"
        }
    },
    "lead": {
        "title": "ਹੋਰਾਂ ਦੀ ਅਗਵਾਈ ਕਰ ਰਿਹਾ ਹੈ",
        "para": {
            "1": "ਦੂਸਰਿਆਂ ਦੀ ਅਗਵਾਈ ਕਰਨਾ ਉਨ੍ਹਾਂ ਸਿਧਾਂਤਾਂ ਦੀ ਪੜਚੋਲ ਕਰਦਾ ਹੈ ਜੋ ਯਿਸੂ ਨੇ ਆਪਣੇ ਨੇਤਾਵਾਂ ਨੂੰ ਸਿਖਾਏ ਸਨ - ਬੁੱਧੀ ਜਿਸ ਨੇ ਪੀੜ੍ਹੀਆਂ ਲਈ ਸੇਵਕ-ਦਿਲ ਦੀ ਅਗਵਾਈ ਨੂੰ ਆਕਾਰ ਦਿੱਤਾ ਹੈ। ਕਈਆਂ ਨੇ ਉਦੇਸ਼ ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਅਗਵਾਈ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਯਿਸੂ ਉੱਤੇ ਭਰੋਸਾ ਕਰਕੇ ਤਬਦੀਲੀ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ। ਕੀ ਇਹ ਤੁਹਾਡੀ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਵੀ ਰੂਪ ਦੇ ਸਕਦਾ ਹੈ?",
            "2": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਦੇਖੋ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਸਵਾਲਾਂ 'ਤੇ ਚਰਚਾ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਕੀ ਲੱਭਦੇ ਹੋ।",
            "3": "ਉੱਪਰ ਵਰਲਡ ਗਲੋਬ 'ਤੇ ਕਲਿੱਕ ਕਰਕੇ ਆਪਣੀ ਮਨਪਸੰਦ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ।"
        }
    },
    "video": {
        "question": {
            "1": "ਇਹ ਤੁਹਾਨੂੰ ਯਿਸੂ ਬਾਰੇ ਕੀ ਦੱਸਦਾ ਹੈ?",
            "2": "ਇਹ ਤੁਹਾਨੂੰ ਪਰਮੇਸ਼ੁਰ ਬਾਰੇ ਕੀ ਦੱਸਦਾ ਹੈ?",
            "3": "ਇਹ ਤੁਹਾਨੂੰ ਲੋਕਾਂ ਬਾਰੇ ਕੀ ਦੱਸਦਾ ਹੈ?",
            "4": "ਜੇ ਇਹ ਸੱਚ ਹੈ, ਤਾਂ ਇਸ ਨਾਲ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੀ ਫ਼ਰਕ ਪਵੇਗਾ?",
            "5": "ਪੰਜ ਲੋਕ ਕੌਣ ਹਨ ਜਿਨ੍ਹਾਂ ਨਾਲ ਤੁਸੀਂ ਆਪਣੀਆਂ ਖੋਜਾਂ ਸਾਂਝੀਆਂ ਕਰ ਸਕਦੇ ਹੋ?"
        }
    },
    "follow": {
        "title": "ਉਸ ਦੇ ਪਿੱਛੇ ਲੱਗ ਕੇ",
        "para": {
            "1": "ਪ੍ਰਭੂ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣ ਦਾ ਕੀ ਮਤਲਬ ਹੈ? ਉਸਦੀ ਪਵਿੱਤਰ ਕਿਤਾਬ ਉਸ ਸਮੇਂ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਕੋਈ ਵੀ ਲੋਕ ਸਨ.",
            "2": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਦੇਖੋ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਸਵਾਲਾਂ 'ਤੇ ਚਰਚਾ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਕੀ ਲੱਭਦੇ ਹੋ।",
            "3": "ਉੱਪਰ ਵਰਲਡ ਗਲੋਬ 'ਤੇ ਕਲਿੱਕ ਕਰਕੇ ਆਪਣੀ ਮਨਪਸੰਦ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ।"
        }
    },
    "mountain": {
        "title": "ਰੱਬ ਦਾ ਪਹਾੜ",
        "para": {
            "1": "ਤੁਸੀਂ ਰੱਬ ਦੇ ਪਹਾੜ ਦੀ ਕਹਾਣੀ ਸੁਣੀ ਹੋਵੇਗੀ ਜਿੱਥੇ ਲੋਕ ਕਹਿੰਦੇ ਹਨ ਕਿ ਪਹਾੜ ਦੀ ਚੋਟੀ 'ਤੇ ਜਾਣ ਲਈ ਬਹੁਤ ਸਾਰੇ ਰਸਤੇ ਹਨ.",
            "2": "ਪਹਾੜ ਚੜ੍ਹਨ ਵਾਲੇ ਉਸ ਕਹਾਣੀ ਬਾਰੇ ਕੀ ਸੋਚਦੇ ਹਨ? ਇਹ ਅੰਗਰੇਜ਼ੀ ਵੀਡੀਓ ਦੇਖੋ ਅਤੇ ਜਾਣੋ।"
        }
    },
    "birth": {
        "title": "ਗੁਰੂ ਦਾ ਜਨਮ",
        "para": {
            "1": "ਜੋਤਸ਼ੀਆਂ ਦੇ ਇੱਕ ਸਮੂਹ ਨੇ ਲਗਭਗ 2,000 ਸਾਲ ਪਹਿਲਾਂ ਇੱਕ ਅਜੀਬ ਨਵਾਂ ਤਾਰਾ ਦੇਖਿਆ ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਸ਼ਵਾਸ ਹੋ ਗਿਆ ਕਿ ਇਜ਼ਰਾਈਲ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਰਾਜਾ ਪੈਦਾ ਹੋਇਆ ਸੀ। ਇਸ ਲਈ ਉਹ ਇਸ ਰਾਜੇ ਨੂੰ ਮਿਲਣ, ਆਪਣਾ ਆਦਰ ਦਿਖਾਉਣ ਅਤੇ ਉਸਨੂੰ ਤੋਹਫ਼ੇ ਦੇਣ ਲਈ ਇੱਕ ਲੰਮੀ ਯਾਤਰਾ 'ਤੇ ਸ਼ੁਰੂ ਹੋਏ।",
            "2": "ਉਨ੍ਹਾਂ ਨੇ ਕੀ ਖੋਜਿਆ ਇਹ ਦੇਖਣ ਲਈ ਇਹ ਅੰਗਰੇਜ਼ੀ ਵੀਡੀਓ ਦੇਖੋ।"
        }
    }
}