{
    "language": {
        "EnglishName": "Punjabi",
        "hlCode": "pan19",
        "google": "pa"
    },
    "menu": {
        "next": "ਅਗਲਾ",
        "nextVideo": "ਅਗਲਾ ਵੀਡੀਓ",
        "previous": "ਪਿਛਲਾ",
        "select": "ਚੁਣੋ",
        "videoSegment": "ਵੀਡੀਓ ਖੰਡ",
        "language": "ਭਾਸ਼ਾ ਚੁਣੋ"
    },
    "index": {
        "para": {
            "1": "ਅਧਿਆਤਮਿਕ ਵਿਕਾਸ ਇਕੱਲੀ ਯਾਤਰਾ ਨਹੀਂ ਹੈ - ਇਹ ਸਮਾਜ ਵਿੱਚ ਵਾਪਰਦਾ ਹੈ। ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬੁੱਧੀ ਦੀ ਲੋੜ ਹੈ ਜਿਸ 'ਤੇ ਅਸੀਂ ਭਰੋਸਾ ਕਰ ਸਕਦੇ ਹਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਲੋੜ ਹੈ ਜੋ ਸਾਨੂੰ ਰਾਹ ਵਿਚ ਉਤਸ਼ਾਹਿਤ ਕਰਦੇ ਹਨ। ਹੇਠਾਂ ਦਿੱਤੇ ਪਾਠ ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨਗੇ ਕਿ ਕਿਵੇਂ ਪ੍ਰਮਾਤਮਾ ਦੀ ਬੁੱਧੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਆਕਾਰ ਦਿੰਦੀ ਹੈ, ਸੱਚੇ ਰਿਸ਼ਤੇ ਬਣਾਉਂਦਾ ਹੈ, ਅਤੇ ਤੁਹਾਡੇ ਲਈ ਉਸਦੇ ਪਿਆਰ ਅਤੇ ਦੇਖਭਾਲ ਨੂੰ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ।",
            "2": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਖੋਜ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰੋ! ਆਪਣੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਚਿੱਤਰਾਂ 'ਤੇ ਕਲਿੱਕ ਕਰੋ — ਨਾ ਸਿਰਫ਼ ਬੁੱਧੀ ਦੀ ਖੋਜ ਕਰਨਾ, ਸਗੋਂ ਪ੍ਰਮਾਤਮਾ ਅਤੇ ਉਸ ਅਧਿਆਤਮਿਕ ਭਾਈਚਾਰੇ ਨਾਲ ਇੱਕ ਰਿਸ਼ਤਾ ਜਿਸ ਵਿੱਚ ਉਹ ਤੁਹਾਨੂੰ ਸੱਦਾ ਦਿੰਦਾ ਹੈ।"
        }
    },
    "dbs": {
        "title": "ਅਧਿਆਤਮਿਕ ਭਾਈਚਾਰੇ ਦੀ ਖੋਜ ਕਰਨਾ",
        "para": {
            "1": "ਅਧਿਆਤਮਿਕ ਭਾਈਚਾਰੇ ਦੀ ਖੋਜ ਕਰਨਾ ਤੁਹਾਨੂੰ ਇਤਿਹਾਸ ਦੀ ਯਾਤਰਾ 'ਤੇ ਲੈ ਜਾਂਦਾ ਹੈ, ਇਸ ਗੱਲ ਦੀ ਪੜਚੋਲ ਕਰਦੇ ਹੋਏ ਕਿ ਲੋਕ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਪ੍ਰਮਾਤਮਾ ਨਾਲ ਕਿਵੇਂ ਜੁੜੇ ਹੋਏ ਹਨ-ਚੁਣੌਤੀਆਂ, ਸਵਾਲਾਂ ਅਤੇ ਜੀਵਨ ਨੂੰ ਬਦਲਣ ਵਾਲੇ ਪਲਾਂ ਰਾਹੀਂ। ਜੇਕਰ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ, ਉਦੇਸ਼, ਅਤੇ ਇਸ ਨਾਲ ਸਬੰਧਤ ਹੋਣ ਦਾ ਕੀ ਮਤਲਬ ਹੈ, ਇਸ ਬਾਰੇ ਉਤਸੁਕ ਹੋ, ਤਾਂ ਇਹ ਲੜੀ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੱਕ ਵਧੀਆ ਥਾਂ ਹੈ।",
            "2": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਪੜ੍ਹੋ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਲੋਕਾਂ ਨੂੰ ਯਿਸੂ ਦੇ ਆਉਣ ਅਤੇ ਉਸ ਦੁਆਰਾ ਸ਼ੁਰੂ ਕੀਤੇ ਅਧਿਆਤਮਿਕ ਭਾਈਚਾਰੇ ਲਈ ਤਿਆਰ ਕੀਤਾ।",
            "3": "ਉੱਪਰ ਵਰਲਡ ਗਲੋਬ 'ਤੇ ਕਲਿੱਕ ਕਰਕੇ ਆਪਣੀ ਮਨਪਸੰਦ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ।"
        }
    },
    "life": {
        "title": "ਜੀਵਨ ਦੇ ਮੁੱਦੇ",
        "para": {
            "1": "ਜੀਵਨ ਮੁੱਦੇ ਯਿਸੂ ਅਤੇ ਉਸਦੇ ਮੁਢਲੇ ਪੈਰੋਕਾਰਾਂ ਦੀਆਂ ਵਿਹਾਰਕ ਸਿੱਖਿਆਵਾਂ ਦੀ ਪੜਚੋਲ ਕਰਦੇ ਹਨ - ਸਿਆਣਪ ਜਿਸ ਨੇ ਸਦੀਆਂ ਤੋਂ ਜੀਵਨ ਬਦਲਿਆ ਹੈ। ਕਈਆਂ ਨੇ ਇਨ੍ਹਾਂ ਸੱਚਾਈਆਂ ਨੂੰ ਜੀਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਯਿਸੂ ਨੂੰ ਸੱਦਾ ਦੇ ਕੇ ਤਬਦੀਲੀ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ। ਕੀ ਇਹ ਤੁਹਾਡੇ ਲਈ ਵੀ ਸੱਚ ਹੋ ਸਕਦਾ ਹੈ?",
            "2": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਦੇਖੋ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਸਵਾਲਾਂ 'ਤੇ ਚਰਚਾ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਕੀ ਲੱਭਦੇ ਹੋ।",
            "3": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਦੇਖੋ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਸਵਾਲਾਂ 'ਤੇ ਚਰਚਾ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਕੀ ਲੱਭਦੇ ਹੋ।",
            "4": "ਉੱਪਰ ਵਰਲਡ ਗਲੋਬ 'ਤੇ ਕਲਿੱਕ ਕਰਕੇ ਆਪਣੀ ਮਨਪਸੰਦ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ।"
        }
    },
    "jVideo": {
        "title": "ਯਿਸੂ ਦਾ ਜੀਵਨ",
        "para": {
            "1": "ਯਿਸੂ ਦੇ ਸ਼ਬਦਾਂ ਅਤੇ ਕੰਮਾਂ ਨੇ ਇਤਿਹਾਸ ਨੂੰ ਆਕਾਰ ਦਿੱਤਾ ਹੈ, ਇਕ ਅਜਿਹੀ ਬੁੱਧ ਪੇਸ਼ ਕੀਤੀ ਹੈ ਜੋ ਵੱਖਰਾ ਹੈ। ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਵੀਡੀਓ ਨੂੰ ਦੇਖਦੇ ਹੋ, ਆਪਣੇ ਆਪ ਤੋਂ ਪੁੱਛੋ: ਯਿਸੂ ਨੇ ਕੀ ਸਿਖਾਇਆ? ਉਸ ਦੀ ਬੁੱਧੀ ਦੂਜਿਆਂ ਦੇ ਕਹੇ ਨਾਲ ਕਿਵੇਂ ਤੁਲਨਾ ਕਰਦੀ ਹੈ — ਅਤੇ ਤੁਹਾਡੇ ਲਈ ਇਸਦਾ ਕੀ ਅਰਥ ਹੋ ਸਕਦਾ ਹੈ?",
            "2": "ਇਹ ਵੀਡੀਓ ਕਈ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਉਪਲਬਧ ਹੈ। ਭਾਸ਼ਾ ਬਦਲਣ ਲਈ ਉਪਰੋਕਤ ਵਿਸ਼ਵ ਗਲੋਬ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।"
        }
    },
    "lead": {
        "title": "ਲੀਡਰਸ਼ਿਪ ਦੀ ਖੋਜ ਕਰਨਾ",
        "para": {
            "1": "ਲੀਡਰਸ਼ਿਪ ਦੀ ਖੋਜ ਕਰਨਾ ਉਹਨਾਂ ਸਿਧਾਂਤਾਂ ਦੀ ਪੜਚੋਲ ਕਰਦਾ ਹੈ ਜੋ ਯਿਸੂ ਨੇ ਆਪਣੇ ਨੇਤਾਵਾਂ ਨੂੰ ਸਿਖਾਏ ਸਨ - ਬੁੱਧੀ ਜਿਸ ਨੇ ਪੀੜ੍ਹੀਆਂ ਲਈ ਸੇਵਕ-ਦਿਲ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਆਕਾਰ ਦਿੱਤਾ ਹੈ। ਕਈਆਂ ਨੇ ਉਦੇਸ਼ ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਅਗਵਾਈ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਯਿਸੂ ਉੱਤੇ ਭਰੋਸਾ ਕਰਕੇ ਤਬਦੀਲੀ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ। ਕੀ ਇਹ ਤੁਹਾਡੀ ਲੀਡਰਸ਼ਿਪ ਨੂੰ ਵੀ ਰੂਪ ਦੇ ਸਕਦਾ ਹੈ?",
            "2": "ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਇਕੱਠੇ ਕਰੋ ਅਤੇ ਦੇਖੋ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਸਵਾਲਾਂ 'ਤੇ ਚਰਚਾ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਕੀ ਲੱਭਦੇ ਹੋ।",
            "3": "ਉੱਪਰ ਵਰਲਡ ਗਲੋਬ 'ਤੇ ਕਲਿੱਕ ਕਰਕੇ ਆਪਣੀ ਮਨਪਸੰਦ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ।"
        }
    }
}