{
    "language": {
        "EnglishName": "Pashto",
        "hlCode": "pbu00",
        "google": "ps"
    },
    "menu": {
        "next": "بل",
        "nextVideo": "بله ویډیو",
        "previous": "مخکینی",
        "select": "وټاکئ",
        "videoSegment": "د ویډیو برخه",
        "language": "ژبه غوره کړئ"
    },
    "index": {
        "para": {
            "1": "روحاني وده یوازینی سفر نه دی - دا په ټولنه کې پیښیږي. موږ ټول هغه حکمت ته اړتیا لرو چې موږ یې باور کولی شو او هغه خلک چې موږ په لاره کې هڅوي. لاندې درسونه به تاسو سره مرسته وکړي چې پوه شي چې څنګه د خدای حکمت ژوند ته بڼه ورکوي، ریښتینې اړیکې رامینځته کوي، او ستاسو لپاره د هغه مینه او پاملرنه څرګندوي.",
            "2": "خپل ملګري راټول کړئ او سپړنه پیل کړئ! د خپل سفر پیل کولو لپاره لاندې عکسونو باندې کلیک وکړئ - نه یوازې د حکمت کشف کول ، بلکه د خدای او روحاني ټولنې سره اړیکه چې هغه تاسو ته بلنه درکوي."
        }
    },
    "dbs": {
        "title": "د روحاني ټولنې کشف",
        "para": {
            "1": "د روحاني ټولنې موندل تاسو د تاریخ په اوږدو کې سفر کوي، دا په ګوته کوي چې څنګه خلک له پیل څخه د خدای سره اړیکه لري - د ننګونو، پوښتنو، او د ژوند بدلولو شیبو له لارې. که تاسو د عقیدې، هدف، او د هغه څه معنی په اړه لیوالتیا لرئ، دا لړۍ د پیل کولو لپاره یو ښه ځای دی.",
            "2": "خپل ملګري راټول کړئ او ولولئ چې څنګه خدای خلک د عیسی د راتګ او هغه روحاني ټولنې لپاره چمتو کړي چې هغه یې پیل کړی.",
            "3": "په پورته نړۍ کې په کلیک کولو سره د خپلې خوښې ژبه غوره کړئ."
        }
    },
    "life": {
        "title": "د ژوند مسایل",
        "para": {
            "1": "د ژوند مسایل د عیسی او د هغه د لومړیو پیروانو عملي تعلیمات لټوي - هغه حکمت چې د پیړیو لپاره یې ژوند بدل کړی. ډیری د عیسی په بلنه ورکولو سره د بدلون تجربه کړې ترڅو د دې حقیقتونو ژوند کولو کې مرسته وکړي. ایا دا ستاسو لپاره هم ریښتیا کیدی شي؟",
            "2": "خپل ملګري راټول کړئ او وګورئ چې تاسو د لاندې پوښتنو په اړه بحث کولو سره څه موندلی شئ.",
            "3": "خپل ملګري راټول کړئ او وګورئ چې تاسو د لاندې پوښتنو په اړه بحث کولو سره څه موندلی شئ.",
            "4": "په پورته نړۍ کې په کلیک کولو سره د خپلې خوښې ژبه غوره کړئ."
        }
    },
    "jVideo": {
        "title": "د عیسی ژوند",
        "para": {
            "1": "د عیسی الفاظ او عمل تاریخ ته شکل ورکړی، یو داسې حکمت وړاندې کوي چې جلا ولاړ دی. لکه څنګه چې تاسو دا ویډیو ګورئ، له ځانه وپوښتئ: عیسی څه زده کړل؟ د هغه حکمت څنګه د هغه څه سره پرتله کوي چې نورو ویلي دي - او دا ستاسو لپاره څه معنی لري؟",
            "2": "دا ویډیو په ډیرو ژبو کې شتون لري. د ژبې د بدلولو لپاره پورته د نړۍ نړۍ کلیک وکړئ."
        }
    },
    "lead": {
        "title": "د رهبرۍ کشف",
        "para": {
            "1": "د مشرتابه کشف کول هغه اصول وپیژني چې عیسی خپلو مشرانو ته ښوونه کړي - هغه حکمت چې د نسلونو لپاره د نوکر زړه مشرتابه شکل ورکوي. ډیری په عیسی تکیه کولو سره د بدلون تجربه کړې ترڅو د دوی سره د هدف او صداقت سره رهبري کولو کې مرسته وکړي. ایا دا ستاسو مشرتابه هم کولی شي؟",
            "2": "خپل ملګري راټول کړئ او وګورئ چې تاسو د لاندې پوښتنو په اړه بحث کولو سره څه موندلی شئ.",
            "3": "په پورته نړۍ کې په کلیک کولو سره د خپلې خوښې ژبه غوره کړئ."
        }
    }
}