{
    "language": {
        "EnglishName": "Pashto",
        "HLcode": "pbu00",
        "google": "ps"
    },
    "menu": {
        "next": "بل",
        "nextVideo": "بله ویډیو",
        "previous": "مخکینی",
        "select": "وټاکئ",
        "videoSegment": "د ویډیو برخه",
        "language": "ژبه غوره کړئ"
    },
    "index": {
        "para": {
            "1": "زموږ په روحاني ژوند کې د ریښتیني پرمختګ لپاره موږ پوهیږو چې موږ یو گرو ته اړتیا لرو - یو څوک چې موږ ته لاره وښیې ، ننګونه وکړي ، سم کړي ، لارښود او مرسته وکړي.",
            "2": "موږ غواړو تاسو ته بلنه درکړو چې د څښتن عیسی درلودل ستاسو د گرو په توګه په پام کې ونیسئ. مالک عیسی ډیری خلکو ته شفا ورکړه. هيڅکله يې دروغ نه دي ويلي او نه يې چا ته تکليف ورکړی دی. هغه عاجز و. هغه هیڅکله واده نه دی کړی. هغه ساده ژوند کاوه او هیڅکله یې د شتمنۍ ترلاسه کولو لپاره خپل ځواک نه کارولی."
        }
    },
    "dbs": {
        "title": "د هغه مقدس کتاب",
        "para": {
            "1": "د هغه مقدس کتاب د هغه وخت سره پیل کیږي چې مخکې خلک شتون درلود. بیا دا کیسه بیانوي چې څنګه لومړی دوه خلکو د خدای سره اړیکه ونیوله.",
            "2": "ولولئ چې خدای څنګه د څښتن عیسی د راتګ لپاره خلک چمتو کړل.",
            "3": "خپل ملګري راټول کړئ او ولولئ چې څنګه خدای خلک د عیسی د راتګ او هغه روحاني ټولنې لپاره چمتو کړي چې هغه یې پیل کړی.",
            "4": "په پورته نړۍ کې په کلیک کولو سره د خپلې خوښې ژبه غوره کړئ."
        }
    },
    "life": {
        "title": "د هغه تعلیمات",
        "para": {
            "1": "دا یو څه شیان دي چې مالک عیسی او د هغه لومړني پیروان یې ښوولي.",
            "2": "ډیری خلکو د دوی ژوند بدلون موندلی ځکه چې دوی له څښتن عیسی څخه وغوښتل چې دوی ته دا ځواک ورکړي چې دا تعلیمات په عمل کې راولي.",
            "3": "خپل ملګري راټول کړئ او وګورئ چې تاسو د لاندې پوښتنو په اړه بحث کولو سره څه موندلی شئ.",
            "4": "په پورته نړۍ کې په کلیک کولو سره د خپلې خوښې ژبه غوره کړئ."
        }
    },
    "jVideo": {
        "title": "د هغه ژوند",
        "para": {
            "1": "لکه څنګه چې تاسو ویډیو ګورئ، له ځانه وپوښتئ \"دا گرو څه شی دی او ایا هغه د تعقیب وړ دی؟\"",
            "2": "دا ویډیو په ډیرو ژبو کې شتون لري. د ژبې بدلولو لپاره پورته نړۍ نړۍ کلیک وکړئ.",
            "3": "خپل ملګري راټول کړئ او وګورئ چې تاسو د لاندې پوښتنو په اړه بحث کولو سره څه موندلی شئ."
        }
    },
    "lead": {
        "para": {
            "1": "د رهبرۍ کشف هغه اصول وپیژني چې عیسی خپلو مشرانو ته ښوونه کړي - هغه حکمت چې د نسلونو لپاره د نوکر زړه مشرتابه شکل ورکوي. ډیری په عیسی تکیه کولو سره د بدلون تجربه کړې ترڅو د دوی سره د هدف او صداقت سره رهبري کولو کې مرسته وکړي. ایا دا ستاسو مشرتابه هم کولی شي؟",
            "2": "خپل ملګري راټول کړئ او وګورئ چې تاسو د لاندې پوښتنو په اړه بحث کولو سره څه موندلی شئ.",
            "3": "په پورته نړۍ کې په کلیک کولو سره د خپلې خوښې ژبه غوره کړئ."
        }
    },
    "video": {
        "question": {
            "1": "دا تاسو ته د عیسی په اړه څه وایی؟",
            "2": "دا تاسو ته د خدای په اړه څه وایی؟",
            "3": "دا تاسو ته د خلکو په اړه څه وایی؟",
            "4": "که دا ریښتیا وي، دا به ستاسو په ژوند کې څه توپیر راولي؟",
            "5": "پنځه کسان څوک دي چې تاسو کولی شئ خپلې موندنې شریکې کړئ؟"
        }
    },
    "follow": {
        "title": "د هغه په ​​تعقیب",
        "para": {
            "1": "د څښتن عیسی پیروي کول څه معنی لري؟ د هغه مقدس کتاب د هغه وخت سره پیل کیږي چې مخکې خلک شتون درلود.",
            "2": "خپل ملګري راټول کړئ او وګورئ چې تاسو د لاندې پوښتنو په اړه بحث کولو سره څه موندلی شئ.",
            "3": "په پورته نړۍ کې په کلیک کولو سره د خپلې خوښې ژبه غوره کړئ."
        }
    }
}