{
    "language": {
        "EnglishName": "Persian",
        "hlCode": "pes00",
        "google": "fa"
    },
    "menu": {
        "next": "بعدی",
        "nextVideo": "ویدیوی بعدی",
        "previous": "قبلی",
        "select": "انتخاب کنید",
        "videoSegment": "بخش ویدیو",
        "language": "زبان را انتخاب کنید"
    },
    "index": {
        "para": {
            "1": "رشد معنوی یک سفر انفرادی نیست - در جامعه اتفاق می افتد. همه ما به خردی نیاز داریم که بتوانیم به آن اعتماد کنیم و افرادی که در این راه ما را تشویق کنند. درس‌های زیر به شما کمک می‌کنند کشف کنید که چگونه حکمت خدا زندگی‌ها را شکل می‌دهد، روابط واقعی ایجاد می‌کند، و عشق و مراقبت او را نسبت به شما آشکار می‌کند.",
            "2": "دوستان خود را جمع کنید و شروع به کاوش کنید! روی تصاویر زیر کلیک کنید تا سفر خود را آغاز کنید - نه فقط حکمت را کشف کنید، بلکه رابطه ای با خدا و جامعه روحانی که او شما را به آن دعوت می کند، کشف کنید."
        }
    },
    "dbs": {
        "title": "کشف جامعه معنوی",
        "para": {
            "1": "کشف جامعه معنوی شما را به سفری در تاریخ می برد، و در مورد چگونگی ارتباط مردم با خدا از همان ابتدا - از طریق چالش ها، سؤالات، و لحظات تغییر دهنده زندگی - کاوش می کنید. اگر در مورد ایمان، هدف و معنای تعلق کنجکاو هستید، این مجموعه مکانی عالی برای شروع است.",
            "2": "دوستان خود را جمع کنید و بخوانید که چگونه خداوند مردم را برای آمدن عیسی و جامعه روحانی که او آغاز کرد آماده کرد.",
            "3": "زبان مورد علاقه خود را با کلیک بر روی کره زمین در بالا انتخاب کنید."
        }
    },
    "life": {
        "title": "مسائل زندگی",
        "para": {
            "1": "Life Issues آموزه های عملی عیسی و پیروان اولیه او را بررسی می کند - حکمتی که قرن ها زندگی را تغییر داده است. بسیاری با دعوت از عیسی برای کمک به زندگی در این حقایق، دگرگونی را تجربه کرده اند. آیا این ممکن است برای شما هم صادق باشد؟",
            "2": "دوستان خود را جمع آوری کنید و ببینید در حین بحث در مورد سؤالات زیر چه چیزی را کشف می کنید.",
            "3": "دوستان خود را جمع آوری کنید و ببینید در حین بحث در مورد سؤالات زیر چه چیزی را کشف می کنید.",
            "4": "زبان مورد علاقه خود را با کلیک بر روی کره زمین در بالا انتخاب کنید."
        }
    },
    "jVideo": {
        "title": "زندگی عیسی",
        "para": {
            "1": "سخنان و اعمال عیسی تاریخ را شکل داده است و حکمتی را ارائه می دهد که جدا از هم ایستاده است. در حین تماشای این ویدئو، از خود بپرسید: عیسی چه آموزش داد؟ چگونه خرد او با آنچه دیگران گفته اند مقایسه می شود - و چه معنایی می تواند برای شما داشته باشد؟",
            "2": "این ویدیو به زبان های مختلف موجود است. برای تغییر زبان، روی کره زمین در بالا کلیک کنید."
        }
    },
    "lead": {
        "title": "کشف رهبری",
        "para": {
            "1": "کشف رهبری اصولی را که عیسی به رهبران خود آموخت - حکمتی که رهبری خدمتگزار را برای نسل‌ها شکل داده است، بررسی می‌کند. بسیاری با تکیه بر عیسی که به آنها کمک می کند تا با هدف و صداقت رهبری کنند، دگرگونی را تجربه کرده اند. آیا این می تواند رهبری شما را نیز شکل دهد؟",
            "2": "دوستان خود را جمع آوری کنید و ببینید در حین بحث در مورد سؤالات زیر چه چیزی را کشف می کنید.",
            "3": "زبان مورد علاقه خود را با کلیک بر روی کره زمین در بالا انتخاب کنید."
        }
    }
}