{
    "language": {
        "EnglishName": "Tajik",
        "HLcode": "pet00",
        "google": "tg"
    },
    "menu": {
        "next": "Баъдӣ",
        "nextVideo": "Видеои навбатӣ",
        "previous": "Гузашта",
        "select": "Интихоб кунед",
        "videoSegment": "Сегменти видео",
        "language": "Забонро интихоб кунед"
    },
    "index": {
        "para": {
            "1": "Барои ноил шудан ба ҳама гуна пешрафти воқеӣ дар ҳаёти рӯҳонии мо мо медонем, ки ба мо гуру лозим аст - касе, ки ба мо роҳ нишон диҳад, ба мо даъват кунад, ислоҳ кунад, роҳнамоӣ кунад ва ба мо кӯмак кунад.",
            "2": "Мо мехоҳем шуморо даъват кунем, ки дар бораи Худованд Исо ҳамчун Гуруи худ фикр кунед. Худованд Исо бисёр одамонро шифо дод. Ӯ ҳеҷ гоҳ дурӯғ нагуфт ва касеро озор надод. Ӯ хоксор буд. Ӯ ҳеҷ гоҳ издивоҷ накардааст. Зиндагии оддӣ дошт ва ҳеҷ гоҳ қудрати худро барои ба даст овардани сарват истифода намекард."
        }
    },
    "dbs": {
        "title": "Китоби муқаддаси ӯ",
        "para": {
            "1": "Китоби муқаддаси ӯ аз замоне оғоз мешавад, ки пеш аз он ки одамон вуҷуд надоштанд. Он гоҳ дар бораи он нақл мекунад, ки чӣ тавр ду нафари аввал бо Худо муошират мекарданд.",
            "2": "Бихонед, ки чӣ тавр Худо одамонро барои омадани Исои Масеҳ омода кардааст.",
            "3": "Дӯстони худро ҷамъ кунед ва бихонед, ки чӣ тавр Худо одамонро барои омадани Исо ва ҷомеаи рӯҳонии ӯ оғоз кардааст, омода кардааст.",
            "4": "Забони дӯстдоштаи худро бо клик кардани глобуси ҷаҳонӣ дар боло интихоб кунед."
        }
    },
    "life": {
        "title": "Таълимоти ӯ",
        "para": {
            "1": "Инҳоянд баъзе аз чизҳое, ки Худованд Исо ва пайравони аввалинаш таълим медоданд.",
            "2": "Бисёр одамон диданд, ки ҳаёти онҳо тағйир ёфт, вақте ки онҳо аз Худованд Исо хоҳиш карданд, ки ба онҳо қудрати дар амал татбиқ кардани ин таълимот диҳад.",
            "3": "Дӯстони худро ҷамъ кунед ва бубинед, ки ҳангоми муҳокима кардани саволҳои зерин чӣ кашф мекунед.",
            "4": "Забони дӯстдоштаи худро бо клик кардани глобуси ҷаҳонӣ дар боло интихоб кунед."
        }
    },
    "jVideo": {
        "title": "Ҳаёти Ӯ",
        "para": {
            "1": "Ҳангоми тамошои видео аз худ бипурсед, ки \"Ин гуру чӣ гуна аст ва оё ӯ сазовори пайравӣ кардан аст?\"",
            "2": "Ин видео бо бисёр забонҳо дастрас аст. Барои тағир додани забон, дар боло глобуси ҷаҳонро клик кунед.",
            "3": "Дӯстони худро ҷамъ кунед ва бубинед, ки ҳангоми муҳокима кардани саволҳои зерин чӣ кашф мекунед."
        }
    },
    "lead": {
        "title": "Пешвои дигарон",
        "para": {
            "1": "Пешвои дигарон принсипҳоеро, ки Исо ба пешвоёнаш таълим медод, меомӯзад - ҳикмате, ки роҳбарияти бандаро барои наслҳо ташаккул додааст. Бисёриҳо дигаргуниро аз сар гузаронида, ба Исо такя карда, ба онҳо бо мақсад ва беайбӣ роҳнамоӣ мекунанд. Оё ин метавонад роҳбарии шуморо низ ташаккул диҳад?",
            "2": "Дӯстони худро ҷамъ кунед ва бубинед, ки ҳангоми муҳокима кардани саволҳои зерин чӣ кашф мекунед.",
            "3": "Забони дӯстдоштаи худро бо клик кардани глобуси ҷаҳонӣ дар боло интихоб кунед."
        }
    },
    "video": {
        "question": {
            "1": "Ин видео ба шумо дар бораи Исо чӣ мегӯяд?",
            "2": "Ин видео ба шумо дар бораи Худо чӣ мегӯяд?",
            "3": "Ин видео ба шумо дар бораи одамон чӣ мегӯяд?",
            "4": "Агар ин видео дуруст бошад, дар ҳаёти шумо чӣ фарқияте хоҳад дошт?",
            "5": "Панҷ нафар киҳоянд, ки шумо метавонед бо кашфиёти худ мубодила кунед?"
        }
    },
    "follow": {
        "title": "Аз паи Ӯ",
        "para": {
            "1": "Ба Исо пайравӣ кардан чӣ маъно дорад? Китоби муқаддаси ӯ аз замоне оғоз мешавад, ки пеш аз он ки одамон вуҷуд надоштанд.",
            "2": "Дӯстони худро ҷамъ кунед ва бубинед, ки ҳангоми муҳокима кардани саволҳои зерин чӣ кашф мекунед.",
            "3": "Забони дӯстдоштаи худро бо клик кардани глобуси ҷаҳонӣ дар боло интихоб кунед."
        }
    },
    "mountain": {
        "title": "Кӯҳи Худо",
        "para": {
            "1": "Шояд шумо достони Кӯҳи Худоро шунидаед, ки дар он одамон мегӯянд, ки ба қуллаи кӯҳ роҳҳо зиёданд.",
            "2": "Альпинистҳои кӯҳӣ дар бораи ин ҳикоя чӣ фикр доранд? Ин видеои англисиро тамошо кунед ва бифаҳмед."
        }
    },
    "birth": {
        "title": "Таваллуди Гуру",
        "para": {
            "1": "Як гурӯҳи мунаҷҷимон тақрибан 2000 сол пеш ситораи нави аҷиберо диданд, ки онҳо бовар карданд, ки подшоҳи нав дар Исроил таваллуд шудааст. Аз ин рӯ, онҳо ба сафари дуру дарозе шурӯъ карданд, то ин подшоҳро зиёрат кунанд, эҳтироми худро нишон диҳанд ва ба ӯ ҳадя диҳанд.",
            "2": "Ин видеои англисиро тамошо кунед, то бубинед, ки онҳо чӣ кашф кардаанд."
        }
    }
}