{
    "language": {
        "EnglishName": "Tajik",
        "hlCode": "pet00",
        "google": "tg"
    },
    "menu": {
        "next": "Баъдӣ",
        "nextVideo": "Видеои навбатӣ",
        "previous": "Гузашта",
        "select": "Интихоб кунед",
        "videoSegment": "Сегменти видео",
        "language": "Забонро интихоб кунед"
    },
    "index": {
        "para": {
            "1": "Рушди рӯҳонӣ як сафари яккаса нест - он дар ҷомеа рух медиҳад. Ҳамаи мо ба хирад лозим аст, ки мо метавонем боварӣ дошта бошем ва одамоне, ки моро дар ин роҳ рӯҳбаланд мекунанд. Дарсҳои дар поён овардашуда ба шумо кӯмак мекунанд, ки чӣ тавр ҳикмати Худо ҳаётро шакл медиҳад, муносибатҳои ҳақиқиро барқарор мекунад ва муҳаббат ва ғамхории Ӯро нисбати шумо ошкор мекунад.",
            "2": "Дӯстони худро ҷамъ кунед ва ба ҷустуҷӯ шурӯъ кунед! Барои оғоз кардани саёҳати худ ба тасвирҳои зер клик кунед - кашф кардани на танҳо ҳикмат, балки муносибат бо Худо ва ҷомеаи рӯҳонии Ӯ шуморо ба он даъват мекунад."
        }
    },
    "dbs": {
        "title": "Кашфи ҷомеаи рӯҳонӣ",
        "para": {
            "1": "Кашф кардани Ҷамъияти рӯҳонӣ шуморо ба саёҳати таърих мебарад ва бифаҳмед, ки чӣ тавр одамон аз ибтидо бо Худо робита доштанд - тавассути мушкилот, саволҳо ва лаҳзаҳои ҳаётро тағирдиҳанда. Агар шумо дар бораи эътиқод, ҳадаф ва мансуб будан чӣ маъно дошта бошед, кунҷков бошед, ин силсила ҷои хубест барои оғоз.",
            "2": "Дӯстони худро ҷамъ кунед ва бихонед, ки чӣ тавр Худо одамонро барои омадани Исо ва ҷомеаи рӯҳонии ӯ оғоз кардааст, омода кардааст.",
            "3": "Забони дӯстдоштаи худро бо клик кардани глобуси ҷаҳонӣ дар боло интихоб кунед."
        }
    },
    "life": {
        "title": "Масъалаҳои ҳаёт",
        "para": {
            "1": "Масъалаҳои ҳаёт таълимоти амалии Исо ва пайравони аввалини ӯро - ҳикматеро, ки дар тӯли садсолаҳо ҳаётро тағйир додаанд, меомӯзад. Бисёриҳо бо даъват кардани Исо дигаргуниҳоро эҳсос карданд, ки ба онҳо дар амалӣ кардани ин ҳақиқатҳо кӯмак кунад. Оё ин барои шумо низ дуруст буда метавонад?",
            "2": "Дӯстони худро ҷамъ кунед ва бубинед, ки ҳангоми муҳокима кардани саволҳои зерин чӣ кашф мекунед.",
            "3": "Дӯстони худро ҷамъ кунед ва бубинед, ки ҳангоми муҳокима кардани саволҳои зерин чӣ кашф мекунед.",
            "4": "Забони дӯстдоштаи худро бо клик кардани глобуси ҷаҳонӣ дар боло интихоб кунед."
        }
    },
    "jVideo": {
        "title": "Ҳаёти Исо",
        "para": {
            "1": "Суханҳо ва аъмоли Исо таърихро шакл дода, ҳикматеро пешкаш мекунанд, ки аз ҳам фарқ мекунанд. Ҳангоми тамошои ин видео аз худ бипурсед: Исо чиро таълим дод? Хиради ӯ бо суханони дигарон чӣ гуна муқоиса мекунад - ва ин барои шумо чӣ маъно дошта метавонад?",
            "2": "Ин видео бо бисёр забонҳо дастрас аст. Барои тағир додани забон, дар боло глобуси ҷаҳонро клик кунед."
        }
    },
    "lead": {
        "title": "Кашфи роҳбарӣ",
        "para": {
            "1": "Кашф кардани роҳбарӣ принсипҳоеро, ки Исо ба пешвоёнаш таълим дода буд, меомӯзад - ҳикмате, ки барои наслҳо роҳбарии ғуломро ташаккул додааст. Бисёриҳо дигаргуниро аз сар гузаронида, ба Исо такя карда, ба онҳо бо мақсад ва беайбӣ роҳнамоӣ мекунанд. Оё ин метавонад роҳбарии шуморо низ ташаккул диҳад?",
            "2": "Дӯстони худро ҷамъ кунед ва бубинед, ки ҳангоми муҳокима кардани саволҳои зерин чӣ кашф мекунед.",
            "3": "Забони дӯстдоштаи худро бо клик кардани глобуси ҷаҳонӣ дар боло интихоб кунед."
        }
    }
}