{
    "language": {
        "EnglishName": "Malagasy",
        "HLcode": "plt00",
        "google": "mg"
    },
    "menu": {
        "next": "Manaraka",
        "nextVideo": "Video manaraka",
        "previous": "Teo aloha",
        "select": "Select",
        "videoSegment": "Segment Video",
        "language": "Select Language"
    },
    "index": {
        "para": {
            "1": "Mba handrosoana marina eo amin'ny fiainantsika ara-panahy dia fantatsika fa mila mpampianatra isika -- olona hanoro antsika ny lalana, hanohitra, hanitsy, hitarika ary hanampy antsika.",
            "2": "Manasa anao izahay mba hihevitra ny hanana an'i Jesosy Tompo ho Mpampianatra anao. Nanasitrana olona maro i Jesosy Tompo. Tsy nandainga na nandratra olona mihitsy izy. Nanetry tena izy. Tsy nanambady mihitsy izy. Nanana fiainana tsotra izy ary tsy nampiasa ny heriny mba hahazoana harena."
        }
    },
    "dbs": {
        "title": "Ny Bokiny Masina",
        "para": {
            "1": "Ny Bokiny Masina dia manomboka amin'ny fotoana talohan'ny nisian'ny olona. Avy eo dia mitantara ny fomba nifandraisan’ireo olona roa voalohany tamin’Andriamanitra izy io.",
            "2": "Vakio ny fomba nanomanan’Andriamanitra ny olona ho amin’ny fahatongavan’i Jesosy Tompo.",
            "3": "Angony ny namanao ary vakio ny fomba nanomanan’Andriamanitra ny olona ho amin’ny fahatongavan’i Jesosy sy ny fiaraha-monina ara-panahy natombony.",
            "4": "Fidio ny fiteny tianao indrindra amin'ny fipihana ny tontolon'izao tontolo izao etsy ambony."
        }
    },
    "life": {
        "title": "Ny fampianarany",
        "para": {
            "1": "Ireo no sasany amin’ireo zavatra nampianarin’i Jesosy Tompo sy ireo mpanara-dia azy voalohany.",
            "2": "Olona maro no nahita ny fiovan’ny fiainany rehefa nangataka tamin’ny Tompo Jesosy mba hanome azy ireo hery hampiharana ireo fampianarana ireo.",
            "3": "Angony ny namanao ary jereo ny zavatra hitanao rehefa mifanakalo hevitra momba ireto fanontaniana manaraka ireto ianao.",
            "4": "Fidio ny fiteny tianao indrindra amin'ny fipihana ny tontolon'izao tontolo izao etsy ambony."
        }
    },
    "jVideo": {
        "title": "Ny Fiainany",
        "para": {
            "1": "Rehefa mijery ilay horonan-tsary ianao, dia manontania tena hoe \"Manao ahoana ity mpampianatra ity ary mendrika ny arahina ve izy?\"",
            "2": "Ity video ity dia misy amin'ny fiteny maro. Raha hanova ny fiteny dia tsindrio ny tontolon'izao tontolo izao etsy ambony.",
            "3": "Angony ny namanao ary jereo ny zavatra hitanao rehefa mifanakalo hevitra momba ireto fanontaniana manaraka ireto ianao."
        }
    },
    "lead": {
        "title": "Mitarika ny hafa",
        "para": {
            "1": "Ny fitarihana ny hafa dia mandinika ireo fitsipika nampianarin’i Jesosy ireo mpitarika azy — fahendrena izay namolavola ny fitarihana feno fon’ny mpanompo nandritra ny taranaka maro. Maro no niaina fiovana tamin’ny fianteherana tamin’i Jesosy mba hanampy azy ireo hitarika amin’ny tanjona sy ny tsy fivadihana. Mety hamolavola ny fitarihanao koa ve izany?",
            "2": "Angony ny namanao ary jereo ny zavatra hitanao rehefa mifanakalo hevitra momba ireto fanontaniana manaraka ireto ianao.",
            "3": "Fidio ny fiteny tianao indrindra amin'ny fipihana ny tontolon'izao tontolo izao etsy ambony."
        }
    },
    "video": {
        "question": {
            "1": "Inona no ambaran’ity video ity aminao momba an’i Jesosy?",
            "2": "Inona no lazain’ity video ity aminao momba an’Andriamanitra?",
            "3": "Inona no lazain'ity video ity aminao momba ny olona?",
            "4": "Raha marina ity horonan-tsary ity, inona no mety hitranga eo amin'ny fiainanao?",
            "5": "Iza amin'ireo olona dimy azonao zaraina amin'ny zavatra hitanao?"
        }
    },
    "follow": {
        "title": "Manaraka Azy",
        "para": {
            "1": "Inona no dikan’ny hoe manaraka an’i Jesosy Tompo? Ny Bokiny Masina dia manomboka amin'ny fotoana talohan'ny nisian'ny olona.",
            "2": "Angony ny namanao ary jereo ny zavatra hitanao rehefa mifanakalo hevitra momba ireto fanontaniana manaraka ireto ianao.",
            "3": "Fidio ny fiteny tianao indrindra amin'ny fipihana ny tontolon'izao tontolo izao etsy ambony."
        }
    },
    "mountain": {
        "title": "Ny tendrombohitr’Andriamanitra",
        "para": {
            "1": "Mety ho efa nandre ny tantaran’ny Tendrombohitr’Andriamanitra izay lazain’ny olona fa maro ny lalana mankany an-tampon’ilay tendrombohitra.",
            "2": "Inona no hevitr’ireo mpihanika tendrombohitra momba izany tantara izany? Jereo ity video anglisy ity ary fantaro."
        }
    },
    "birth": {
        "title": "Fahaterahan'ny Guru",
        "para": {
            "1": "Nisy andiana mpanandro nahita kintana vaovao hafahafa tokony ho 2 000 taona lasa izay, ka nahatonga azy ireo hino fa nisy mpanjaka vaovao teraka tany Israely. Koa dia nanomboka nanao dia lavitra izy ireo mba hitsidika an’io mpanjaka io, hanehoana fanajana ary fanomezana azy.",
            "2": "Jereo ity horonan-tsary anglisy ity hahitana ny zavatra hitan'izy ireo."
        }
    }
}