{
    "language": {
        "EnglishName": "Portuguese (Portugal, Brazil)",
        "HLcode": "por05",
        "google": "pt"
    },
    "menu": {
        "next": "Próximo",
        "nextVideo": "Próximo vídeo",
        "previous": "Anterior",
        "select": "Selecione",
        "videoSegment": "Segmento de vídeo",
        "language": "Selecione o idioma"
    },
    "index": {
        "para": {
            "1": "Para fazermos algum progresso real na nossa vida espiritual, sabemos que precisamos de um guru – alguém que nos mostre o caminho, que nos desafie, corrija, guie e nos ajude.",
            "2": "Gostaríamos de convidá-lo a considerar ter o Senhor Jesus como seu Guru. O Senhor Jesus curou muitas pessoas. Ele nunca contou uma mentira ou machucou alguém. Ele era humilde. Ele nunca se casou. Ele viveu uma vida simples e nunca usou seu poder para ganhar riqueza."
        }
    },
    "dbs": {
        "title": "Seu Livro Sagrado",
        "para": {
            "1": "Seu Livro Sagrado começa com o tempo antes de existir qualquer povo. Em seguida, conta a história de como as duas primeiras pessoas interagiram com Deus.",
            "2": "Leia como Deus preparou as pessoas para a chegada do Senhor Jesus.",
            "3": "Reúna seus amigos e leia como Deus preparou as pessoas para a chegada de Jesus e a comunidade espiritual que ele iniciou.",
            "4": "Selecione seu idioma favorito clicando no globo acima."
        }
    },
    "life": {
        "title": "Seus ensinamentos",
        "para": {
            "1": "Estas são algumas das coisas que o Senhor Jesus e seus primeiros seguidores ensinaram.",
            "2": "Muitas pessoas viram suas vidas transformadas quando pediram ao Senhor Jesus que lhes desse o poder de colocar esses ensinamentos em ação.",
            "3": "Reúna seus amigos e veja o que você descobre ao discutir as seguintes questões.",
            "4": "Selecione seu idioma favorito clicando no globo acima."
        }
    },
    "jVideo": {
        "title": "Sua vida",
        "para": {
            "1": "Ao assistir ao vídeo, pergunte-se: \"Como é esse guru e vale a pena segui-lo?\"",
            "2": "Este vídeo está disponível em vários idiomas. Para alterar o idioma, clique no globo mundial acima.",
            "3": "Reúna seus amigos e veja o que você descobre ao discutir as seguintes questões."
        }
    },
    "lead": {
        "title": "Liderando Outros",
        "para": {
            "1": "Liderando Outros explora os princípios que Jesus ensinou aos seus líderes – sabedoria que moldou a liderança com coração de servo por gerações. Muitos experimentaram a transformação ao confiar em Jesus para ajudá-los a liderar com propósito e integridade. Isso poderia moldar sua liderança também?",
            "2": "Reúna seus amigos e veja o que você descobre ao discutir as seguintes questões.",
            "3": "Selecione seu idioma favorito clicando no globo acima."
        }
    },
    "video": {
        "question": {
            "1": "O que isso lhe diz sobre Jesus?",
            "2": "O que isso lhe diz sobre Deus?",
            "3": "O que isso lhe diz sobre as pessoas?",
            "4": "Se isso for verdade, que diferença isso faria em sua vida?",
            "5": "Quem são as cinco pessoas com quem você pode compartilhar suas descobertas?"
        }
    },
    "follow": {
        "title": "Seguindo-o",
        "para": {
            "1": "O que significa seguir o Senhor Jesus? Seu Livro Sagrado começa com o tempo antes de existir qualquer povo.",
            "2": "Reúna seus amigos e veja o que você descobre ao discutir as seguintes questões.",
            "3": "Selecione seu idioma favorito clicando no globo acima."
        }
    },
    "mountain": {
        "title": "A Montanha de Deus",
        "para": {
            "1": "Você deve ter ouvido a história da Montanha de Deus, onde as pessoas dizem que há muitos caminhos para o topo da montanha.",
            "2": "O que os alpinistas acham dessa história? Assista a este vídeo em inglês e descubra."
        }
    },
    "birth": {
        "title": "Nascimento do Guru",
        "para": {
            "1": "Um grupo de astrólogos viu uma estranha nova estrela há cerca de 2.000 anos, o que os levou a acreditar que um novo rei havia nascido em Israel. Então eles iniciaram uma longa viagem para visitar esse rei, mostrar seu respeito e dar-lhe presentes.",
            "2": "Assista a este vídeo em inglês para ver o que eles descobriram."
        }
    }
}