{
    "language": {
        "EnglishName": "Kinyarwanda",
        "hlCode": "rua00",
        "google": "rw"
    },
    "menu": {
        "next": "Ibikurikira",
        "nextVideo": "Video ikurikira",
        "previous": "Mbere",
        "select": "Hitamo",
        "videoSegment": "Igice cya Video",
        "language": "Hitamo Ururimi"
    },
    "index": {
        "para": {
            "1": "Gukura mu mwuka ntabwo ari urugendo rwonyine - bibera mu baturage. Twese dukeneye ubwenge dushobora kwizera nabantu badutera inkunga munzira. Amasomo akurikira azagufasha kumenya uburyo ubwenge bw'Imana bugira ubuzima, bwubaka umubano nyawo, kandi bugaragaza urukundo rwabwo no kukwitaho.",
            "2": "Kusanya inshuti zawe hanyuma utangire gushakisha! Kanda ku mashusho ari hepfo kugirango utangire urugendo rwawe - kuvumbura ubwenge gusa, ahubwo umenye isano n'Imana hamwe numuryango wumwuka araguhamagarira."
        }
    },
    "dbs": {
        "title": "Kuvumbura Umuryango wumwuka",
        "para": {
            "1": "Kuvumbura Umuryango wibyumwuka bigutwara urugendo mumateka, ukareba uburyo abantu bahujwe nImana kuva mbere - binyuze mubibazo, ibibazo, nibihe bihindura ubuzima. Niba ufite amatsiko yo kwizera, intego, nicyo bisobanura kuba, uru rukurikirane ni ahantu heza ho gutangirira.",
            "2": "Koranya inshuti zawe hanyuma usome uburyo Imana yateguye abantu ukuza kwa Yesu numuryango wumwuka yatangije.",
            "3": "Hitamo ururimi ukunda ukanze kwisi yose hejuru."
        }
    },
    "life": {
        "title": "Ibibazo by'ubuzima",
        "para": {
            "1": "Ibibazo byubuzima byerekana inyigisho zifatika za Yesu n'abayoboke be ba mbere - ubwenge bwahinduye ubuzima mu binyejana byinshi. Benshi bagize impinduka batumira Yesu ngo abafashe kubaho uku kuri. Ibi birashobora kukubera ukuri?",
            "2": "Kusanya inshuti zawe urebe ibyo wavumbuye mugihe muganira kubibazo bikurikira.",
            "3": "Kusanya inshuti zawe urebe ibyo wavumbuye mugihe muganira kubibazo bikurikira.",
            "4": "Hitamo ururimi ukunda ukanze kwisi yose hejuru."
        }
    },
    "jVideo": {
        "title": "Ubuzima bwa Yesu",
        "para": {
            "1": "Amagambo n'ibikorwa bya Yesu byahinduye amateka, bitanga ubwenge butandukanye. Mugihe ureba iyi videwo, ibaze ubwawe: Yesu yigishije iki? Nigute ubwenge bwe bugereranya nibyo abandi bavuze - kandi byakubwira iki kuri wewe?",
            "2": "Iyi videwo iraboneka mu ndimi nyinshi. Guhindura ururimi kanda isi yisi hejuru."
        }
    },
    "lead": {
        "title": "Kuvumbura Ubuyobozi",
        "para": {
            "1": "Kuvumbura Ubuyobozi byerekana amahame Yesu yigishije abayobozi be - ubwenge bwahinduye ubuyobozi bwumutima wumugaragu ibisekuruza. Benshi bahuye nimpinduka bashingiye kuri Yesu kugirango abafashe kuyobora bafite intego nubunyangamugayo. Ibi birashobora guhindura ubuyobozi bwawe?",
            "2": "Kusanya inshuti zawe urebe ibyo wavumbuye mugihe muganira kubibazo bikurikira.",
            "3": "Hitamo ururimi ukunda ukanze kwisi yose hejuru."
        }
    }
}