{
    "language": {
        "EnglishName": "Kinyarwanda",
        "HLcode": "rua00",
        "google": "rw"
    },
    "menu": {
        "next": "Ibikurikira",
        "nextVideo": "Video ikurikira",
        "previous": "Mbere",
        "select": "Hitamo",
        "videoSegment": "Igice cya Video",
        "language": "Hitamo Ururimi"
    },
    "index": {
        "para": {
            "1": "Kugirango tugere ku majyambere nyayo mubuzima bwacu bwumwuka tuzi ko dukeneye guru - umuntu utwereka inzira, guhangana, gukosora, kuyobora no kudufasha.",
            "2": "Turashaka kubatumira ngo mutekereze kugira Umwami Yesu nka Guru wawe. Umwami Yesu yakijije abantu benshi. Ntiyigeze abeshya cyangwa ngo agirire nabi umuntu. Yicishaga bugufi. Ntiyigeze ashaka. Yabayeho ubuzima bworoshye kandi ntabwo yigeze akoresha imbaraga ze kugirango abone ubutunzi."
        }
    },
    "dbs": {
        "title": "Igitabo cye cyera",
        "para": {
            "1": "Igitabo cye cyera gitangirana nigihe mbere yuko habaho abantu. Hanyuma iravuga inkuru yukuntu abantu babiri ba mbere basabana nImana.",
            "2": "Soma uburyo Imana yateguye abantu ukuza kwa Nyagasani Yesu.",
            "3": "Koranya inshuti zawe hanyuma usome uburyo Imana yateguye abantu ukuza kwa Yesu numuryango wumwuka yatangije.",
            "4": "Hitamo ururimi ukunda ukanze kwisi yose hejuru."
        }
    },
    "life": {
        "title": "Inyigisho ze",
        "para": {
            "1": "Ibi ni bimwe mubintu Umwami Yesu n'abayoboke be ba mbere bigishije.",
            "2": "Abantu benshi babonye ubuzima bwabo bwahindutse mugihe basabye Umwami Yesu kubaha imbaraga zo gushyira izi nyigisho mubikorwa.",
            "3": "Kusanya inshuti zawe urebe ibyo wavumbuye mugihe muganira kubibazo bikurikira.",
            "4": "Hitamo ururimi ukunda ukanze kwisi yose hejuru."
        }
    },
    "jVideo": {
        "title": "Ubuzima Bwe",
        "para": {
            "1": "Mugihe ureba videwo, ibaze ubwawe \"Uyu guru ameze ate kandi akwiriye gukurikira?\"",
            "2": "Iyi videwo iraboneka mu ndimi nyinshi. Guhindura ururimi kanda isi yisi hejuru.",
            "3": "Kusanya inshuti zawe urebe ibyo wavumbuye mugihe muganira kubibazo bikurikira."
        }
    },
    "lead": {
        "para": {
            "1": "Kuvumbura Ubuyobozi byerekana amahame Yesu yigishije abayobozi be - ubwenge bwahinduye ubuyobozi bwumutima wumugaragu ibisekuruza. Benshi bahuye nimpinduka bashingiye kuri Yesu kugirango abafashe kuyobora bafite intego nubunyangamugayo. Ibi birashobora guhindura ubuyobozi bwawe?",
            "2": "Kusanya inshuti zawe urebe ibyo wavumbuye mugihe muganira kubibazo bikurikira.",
            "3": "Hitamo ururimi ukunda ukanze kwisi yose hejuru."
        }
    },
    "video": {
        "question": {
            "1": "Ni iki ibi bikubwira kuri Yesu?",
            "2": "Ibi bikubwira iki kubyerekeye Imana?",
            "3": "Ibi bikubwira iki kubantu?",
            "4": "Niba ibi ari ukuri, ni irihe tandukaniro ryagira mubuzima bwawe?",
            "5": "Ninde bantu batanu ushobora gusangira ibyo wavumbuye?"
        }
    },
    "follow": {
        "title": "Kumukurikira",
        "para": {
            "1": "Gukurikira Umwami Yesu bisobanura iki? Igitabo cye cyera gitangirana nigihe mbere yuko habaho abantu.",
            "2": "Kusanya inshuti zawe urebe ibyo wavumbuye mugihe muganira kubibazo bikurikira.",
            "3": "Hitamo ururimi ukunda ukanze kwisi yose hejuru."
        }
    }
}