{
    "language": {
        "EnglishName": "Romanian",
        "hlCode": "rum00",
        "google": "ro"
    },
    "menu": {
        "next": "Următorul",
        "nextVideo": "Următorul videoclip",
        "previous": "Anterior",
        "select": "Selecta",
        "videoSegment": "Segment video",
        "language": "Selectați Limbă"
    },
    "index": {
        "para": {
            "1": "Creșterea spirituală nu este o călătorie individuală, ci se întâmplă în comunitate. Cu toții avem nevoie de înțelepciune în care putem avea încredere și de oameni care să ne încurajeze pe parcurs. Lecțiile de mai jos vă vor ajuta să descoperiți cum înțelepciunea lui Dumnezeu modelează viețile, construiește relații autentice și dezvăluie dragostea și grija Lui pentru tine.",
            "2": "Adună-ți prietenii și începe să explorezi! Faceți clic pe imaginile de mai jos pentru a vă începe călătoria - descoperind nu doar înțelepciunea, ci și o relație cu Dumnezeu și comunitatea spirituală în care El vă invită."
        }
    },
    "dbs": {
        "title": "Descoperirea comunității spirituale",
        "para": {
            "1": "Discovering Spiritual Community te poartă într-o călătorie prin istorie, explorând modul în care oamenii s-au conectat cu Dumnezeu de la bun început – prin provocări, întrebări și momente care schimbă viața. Dacă ești curios despre credință, scop și ce înseamnă apartenență, această serie este un loc grozav de început.",
            "2": "Adună-ți prietenii și citește cum a pregătit Dumnezeu oamenii pentru sosirea lui Isus și pentru comunitatea spirituală pe care a început-o.",
            "3": "Selectați limba preferată făcând clic pe globul de mai sus."
        }
    },
    "life": {
        "title": "Probleme de viață",
        "para": {
            "1": "Life Issues explorează învățăturile practice ale lui Isus și primii săi urmași – înțelepciune care a schimbat vieți de secole. Mulți au experimentat transformarea invitându-l pe Isus să-i ajute să trăiască aceste adevăruri. Ar putea fi adevărat și pentru tine?",
            "2": "Adunați-vă prietenii și vedeți ce descoperiți în timp ce discutați următoarele întrebări.",
            "3": "Adunați-vă prietenii și vedeți ce descoperiți în timp ce discutați următoarele întrebări.",
            "4": "Selectați limba preferată făcând clic pe globul de mai sus."
        }
    },
    "jVideo": {
        "title": "Viața lui Isus",
        "para": {
            "1": "Cuvintele și acțiunile lui Isus au modelat istoria, oferind o înțelepciune care stă deoparte. În timp ce vizionați acest videoclip, întrebați-vă: Ce a învățat Isus? Cum se compară înțelepciunea lui cu ceea ce au spus alții – și ce ar putea însemna aceasta pentru tine?",
            "2": "Acest videoclip este disponibil în mai multe limbi. Pentru a schimba limba, faceți clic pe globul de mai sus."
        }
    },
    "lead": {
        "title": "Descoperirea Leadership-ului",
        "para": {
            "1": "Discovering Leadership explorează principiile pe care Isus le-a învățat conducătorilor săi – înțelepciunea care a modelat conducerea cu inima de slujitor de generații. Mulți au experimentat transformarea bazându-se pe Isus pentru a-i ajuta să conducă cu scop și integritate. Ți-ar putea modela și conducerea?",
            "2": "Adunați-vă prietenii și vedeți ce descoperiți în timp ce discutați următoarele întrebări.",
            "3": "Selectați limba preferată făcând clic pe globul de mai sus."
        }
    }
}