{
    "language": {
        "EnglishName": "Romanian",
        "HLcode": "rum00",
        "google": "ro"
    },
    "menu": {
        "next": "Următorul",
        "nextVideo": "Următorul videoclip",
        "previous": "Anterior",
        "select": "Selecta",
        "videoSegment": "Segment video",
        "language": "Selectați Limbă"
    },
    "index": {
        "para": {
            "1": "Pentru a face orice progres real în viața noastră spirituală, știm că avem nevoie de un guru -- cineva care să ne arate calea, să ne provoace, să corecteze, să ne ghideze și să ne ajute.",
            "2": "Am dori să vă invităm să vă gândiți să-l aveți pe Domnul Isus ca Guru. Domnul Isus a vindecat mulți oameni. Nu a spus niciodată o minciună și nu a rănit pe nimeni. Era umil. Nu s-a căsătorit niciodată. A trăit o viață simplă și nu și-a folosit niciodată puterea pentru a câștiga bogăție."
        }
    },
    "dbs": {
        "title": "Cartea Sa Sfântă",
        "para": {
            "1": "Cartea Sa Sfântă începe cu timpul înainte de a exista oameni. Apoi spune povestea modului în care primii doi oameni au interacționat cu Dumnezeu.",
            "2": "Citiți cum a pregătit Dumnezeu oamenii pentru sosirea Domnului Isus.",
            "3": "Adună-ți prietenii și citește cum a pregătit Dumnezeu oamenii pentru sosirea lui Isus și pentru comunitatea spirituală pe care a început-o.",
            "4": "Selectați limba preferată făcând clic pe globul de mai sus."
        }
    },
    "life": {
        "title": "Învățăturile Lui",
        "para": {
            "1": "Acestea sunt câteva dintre lucrurile pe care Domnul Isus și primii săi urmași le-au învățat.",
            "2": "Mulți oameni și-au văzut viața transformată când i-au cerut Domnului Isus să le dea puterea de a pune aceste învățături în acțiune.",
            "3": "Adunați-vă prietenii și vedeți ce descoperiți în timp ce discutați următoarele întrebări.",
            "4": "Selectați limba preferată făcând clic pe globul de mai sus."
        }
    },
    "jVideo": {
        "title": "Viața Lui",
        "para": {
            "1": "În timp ce vizionați videoclipul, întrebați-vă „Cum este acest guru și merită să îl urmăriți?”",
            "2": "Acest videoclip este disponibil în mai multe limbi. Pentru a schimba limba, faceți clic pe globul de mai sus.",
            "3": "Adunați-vă prietenii și vedeți ce descoperiți în timp ce discutați următoarele întrebări."
        }
    },
    "lead": {
        "title": "Conducerea altora",
        "para": {
            "1": "Leading Others explorează principiile pe care Isus le-a învățat conducătorilor săi – înțelepciunea care a modelat conducerea cu inima de slujitor de generații. Mulți au experimentat transformarea bazându-se pe Isus pentru a-i ajuta să conducă cu scop și integritate. Ți-ar putea modela și conducerea?",
            "2": "Adunați-vă prietenii și vedeți ce descoperiți în timp ce discutați următoarele întrebări.",
            "3": "Selectați limba preferată făcând clic pe globul de mai sus."
        }
    },
    "video": {
        "question": {
            "1": "Ce vă spune asta despre Isus?",
            "2": "Ce vă spune asta despre Dumnezeu?",
            "3": "Ce vă spune asta despre oameni?",
            "4": "Dacă acest lucru este adevărat, ce diferență ar face în viața ta?",
            "5": "Care sunt cinci persoane cărora le poți împărtăși descoperirile tale?"
        }
    },
    "follow": {
        "title": "Urmându-L pe El",
        "para": {
            "1": "Ce înseamnă să-L urmezi pe Domnul Isus? Cartea Sa Sfântă începe cu timpul înainte de a exista oameni.",
            "2": "Adunați-vă prietenii și vedeți ce descoperiți în timp ce discutați următoarele întrebări.",
            "3": "Selectați limba preferată făcând clic pe globul de mai sus."
        }
    }
}