{
    "language": {
        "EnglishName": "Russian",
        "HLcode": "rus00",
        "google": "ru"
    },
    "menu": {
        "next": "Следующий",
        "nextVideo": "Следующее видео",
        "previous": "Предыдущий",
        "select": "Выбирать",
        "videoSegment": "Видеосегмент",
        "language": "Выберите язык"
    },
    "index": {
        "para": {
            "1": "Мы знаем, что для того, чтобы добиться какого-либо реального прогресса в нашей духовной жизни, нам нужен гуру — кто-то, кто покажет нам путь, бросит вызов, исправит, направит и поможет нам.",
            "2": "Мы хотели бы предложить вам подумать о том, чтобы Господь Иисус стал вашим Гуру. Господь Иисус исцелил многих людей. Он никогда не лгал и не причинял никому вреда. Он был скромным. Он никогда не был женат. Он жил простой жизнью и никогда не использовал свою силу для обогащения."
        }
    },
    "dbs": {
        "title": "Его Священная Книга",
        "para": {
            "1": "Его Священная Книга начинается со времени, когда еще не было людей. Затем рассказывается история о том, как первые два человека взаимодействовали с Богом.",
            "2": "Прочтите, как Бог готовил людей к пришествию Господа Иисуса.",
            "3": "Соберите своих друзей и прочитайте, как Бог готовил людей к приходу Иисуса и основанному им духовному сообществу.",
            "4": "Выберите свой любимый язык, нажав на глобус выше."
        }
    },
    "life": {
        "title": "Его учение",
        "para": {
            "1": "Вот некоторые из вещей, которым учили Господь Иисус и его первые последователи.",
            "2": "Многие люди увидели, как изменилась их жизнь, когда они попросили Господа Иисуса дать им силу применить эти учения на практике.",
            "3": "Соберите своих друзей и посмотрите, что вы обнаружите, обсуждая следующие вопросы.",
            "4": "Выберите свой любимый язык, нажав на глобус выше."
        }
    },
    "jVideo": {
        "title": "Его жизнь",
        "para": {
            "1": "Просматривая видео, спросите себя: «Что представляет собой этот гуру и стоит ли ему следовать?»",
            "2": "Это видео доступно на многих языках. Чтобы изменить язык, нажмите на глобус выше.",
            "3": "Соберите своих друзей и посмотрите, что вы обнаружите, обсуждая следующие вопросы."
        }
    },
    "lead": {
        "para": {
            "1": "Книга «Обнаружение лидерства» исследует принципы, которым Иисус обучал своих лидеров, — мудрость, которая на протяжении поколений формировала лидерство с сердцем служителя. Многие пережили трансформацию, полагаясь на Иисуса, который помог им руководить целеустремленно и честно. Может ли это повлиять и на ваше лидерство?",
            "2": "Соберите своих друзей и посмотрите, что вы обнаружите, обсуждая следующие вопросы.",
            "3": "Выберите свой любимый язык, нажав на глобус выше."
        }
    },
    "video": {
        "question": {
            "1": "Что это говорит вам об Иисусе?",
            "2": "Что это говорит вам о Боге?",
            "3": "Что это говорит вам о людях?",
            "4": "Если это правда, что это изменит в вашей жизни?",
            "5": "С какими пятью людьми вы можете поделиться своими открытиями?"
        }
    },
    "follow": {
        "title": "Следуя за Ним",
        "para": {
            "1": "Что значит следовать за Господом Иисусом? Его Священная Книга начинается со времени, когда еще не было людей.",
            "2": "Соберите своих друзей и посмотрите, что вы обнаружите, обсуждая следующие вопросы.",
            "3": "Выберите свой любимый язык, нажав на глобус выше."
        }
    }
}