{
    "language": {
        "EnglishName": "Russian",
        "hlCode": "rus00",
        "google": "ru"
    },
    "menu": {
        "next": "Следующий",
        "nextVideo": "Следующее видео",
        "previous": "Предыдущий",
        "select": "Выбирать",
        "videoSegment": "Видеосегмент",
        "language": "Выберите язык"
    },
    "index": {
        "para": {
            "1": "Духовный рост — это не одиночный путь, он происходит в сообществе. Нам всем нужна мудрость, которой мы можем доверять, и люди, которые подбадривают нас на этом пути. Приведенные ниже уроки помогут вам узнать, как Божья мудрость формирует жизнь, строит подлинные отношения и раскрывает Его любовь и заботу о вас.",
            "2": "Собирайте друзей и начинайте исследовать! Нажмите на изображения ниже, чтобы начать свое путешествие, открывая не только мудрость, но и отношения с Богом и духовным сообществом, в которое Он вас приглашает."
        }
    },
    "dbs": {
        "title": "Открытие духовного сообщества",
        "para": {
            "1": "Книга «Открытие духовного сообщества» отправляет вас в путешествие по истории, исследуя, как люди с самого начала были связаны с Богом — через трудности, вопросы и моменты, меняющие жизнь. Если вам интересно узнать о вере, целях и о том, что значит принадлежать, эта серия — отличное место для начала.",
            "2": "Соберите своих друзей и прочитайте, как Бог готовил людей к приходу Иисуса и основанному им духовному сообществу.",
            "3": "Выберите свой любимый язык, нажав на глобус выше."
        }
    },
    "life": {
        "title": "Жизненные проблемы",
        "para": {
            "1": "«Проблемы жизни» исследуют практические учения Иисуса и его первых последователей — мудрость, которая меняла жизни на протяжении веков. Многие пережили трансформацию, пригласив Иисуса помочь им воплотить в жизнь эти истины. Может ли это быть правдой и для вас?",
            "2": "Соберите своих друзей и посмотрите, что вы обнаружите, обсуждая следующие вопросы.",
            "3": "Соберите своих друзей и посмотрите, что вы обнаружите, обсуждая следующие вопросы.",
            "4": "Выберите свой любимый язык, нажав на глобус выше."
        }
    },
    "jVideo": {
        "title": "Жизнь Иисуса",
        "para": {
            "1": "Слова и действия Иисуса сформировали историю, предлагая особую мудрость. Просматривая это видео, спросите себя: Чему учил Иисус? Как его мудрость соотносится с тем, что говорят другие, и что это может значить для вас?",
            "2": "Это видео доступно на многих языках. Чтобы изменить язык, нажмите на глобус выше."
        }
    },
    "lead": {
        "title": "Открытие лидерства",
        "para": {
            "1": "Книга «Обнаружение лидерства» исследует принципы, которым Иисус обучал своих лидеров, — мудрость, которая на протяжении поколений формировала лидерство с сердцем служителя. Многие пережили трансформацию, полагаясь на Иисуса, который помог им руководить целеустремленно и честно. Может ли это повлиять и на ваше лидерство?",
            "2": "Соберите своих друзей и посмотрите, что вы обнаружите, обсуждая следующие вопросы.",
            "3": "Выберите свой любимый язык, нажав на глобус выше."
        }
    }
}