{
    "language": {
        "EnglishName": "Belarusian",
        "HLcode": "ruw00",
        "google": "be"
    },
    "menu": {
        "next": "Далей",
        "nextVideo": "Наступнае відэа",
        "previous": "Папярэдні",
        "select": "Выберыце",
        "videoSegment": "Відэа сегмент",
        "language": "Выберыце мову"
    },
    "index": {
        "para": {
            "1": "Каб дасягнуць рэальнага прагрэсу ў нашым духоўным жыцці, мы ведаем, што нам патрэбны гуру - хтосьці, хто пакажа нам шлях, кіне выклік, выправіць, накіруе і дапаможа.",
            "2": "Мы хацелі б запрасіць вас падумаць аб тым, каб Госпад Ісус стаў вашым Гуру. Пан Езус вылечыў многіх людзей. Ён ніколі не хлусіў і не рабіў нікому балюча. Ён быў сціплы. Ён так і не ажаніўся. Ён жыў простым жыццём і ніколі не выкарыстоўваў сваю сілу, каб атрымаць багацце."
        }
    },
    "dbs": {
        "title": "Яго святая кніга",
        "para": {
            "1": "Яго Святая Кніга пачынаецца з таго часу, калі яшчэ не было людзей. Затым апавядаецца пра тое, як першыя два чалавекі ўзаемадзейнічалі з Богам.",
            "2": "Прачытайце, як Бог падрыхтаваў людзей да прыходу Пана Езуса.",
            "3": "Збярыце сяброў і прачытайце, як Бог падрыхтаваў людзей да прыходу Езуса і духоўнай супольнасці, якую ён заснаваў.",
            "4": "Выберыце сваю любімую мову, націснуўшы на глобус вышэй."
        }
    },
    "life": {
        "title": "Яго вучэнне",
        "para": {
            "1": "Гэта некаторыя рэчы, якім вучыў Пан Езус і яго першыя паслядоўнікі.",
            "2": "Многія людзі бачылі, як змянілася іх жыццё, калі яны прасілі Пана Езуса даць ім сілу рэалізаваць гэтыя вучэнні.",
            "3": "Збярыце сяброў і паглядзіце, што вы выявіце падчас абмеркавання наступных пытанняў.",
            "4": "Выберыце сваю любімую мову, націснуўшы на глобус вышэй."
        }
    },
    "jVideo": {
        "title": "Яго жыццё",
        "para": {
            "1": "Падчас прагляду відэа спытайце сябе: \"Які гэты гуру і ці варты ён пераймання?\"",
            "2": "Гэта відэа даступна на многіх мовах. Каб змяніць мову, націсніце на глобус вышэй.",
            "3": "Збярыце сяброў і паглядзіце, што вы выявіце падчас абмеркавання наступных пытанняў."
        }
    },
    "lead": {
        "para": {
            "1": "Discovering Leadership даследуе прынцыпы, якім Ісус вучыў сваіх лідэраў, - мудрасць, якая сфарміравала лідэрства з сэрцам слугі на працягу многіх пакаленняў. Многія перажылі трансфармацыю, спадзеючыся на тое, што Езус дапамагаў ім кіраваць мэтанакіравана і сумленна. Ці можа гэта таксама паўплываць на ваша лідэрства?",
            "2": "Збярыце сяброў і паглядзіце, што вы выявіце падчас абмеркавання наступных пытанняў.",
            "3": "Выберыце сваю любімую мову, націснуўшы на глобус вышэй."
        }
    },
    "video": {
        "question": {
            "1": "Што гэта гаворыць вам пра Езуса?",
            "2": "Што гэта гаворыць вам пра Бога?",
            "3": "Што гэта гаворыць вам пра людзей?",
            "4": "Калі гэта праўда, што б гэта змяніла ў вашым жыцці?",
            "5": "З кім пяць чалавек вы можаце падзяліцца сваімі адкрыццямі?"
        }
    },
    "follow": {
        "title": "Услед за Ім",
        "para": {
            "1": "Што значыць ісці за Панам Езусам? Яго Святая Кніга пачынаецца з таго часу, калі яшчэ не было людзей.",
            "2": "Збярыце сяброў і паглядзіце, што вы выявіце падчас абмеркавання наступных пытанняў.",
            "3": "Выберыце сваю любімую мову, націснуўшы на глобус вышэй."
        }
    }
}