{
    "language": {
        "EnglishName": "Belarusian",
        "hlCode": "ruw00",
        "google": "be"
    },
    "menu": {
        "next": "Далей",
        "nextVideo": "Наступнае відэа",
        "previous": "Папярэдні",
        "select": "Выберыце",
        "videoSegment": "Відэа сегмент",
        "language": "Выберыце мову"
    },
    "index": {
        "para": {
            "1": "Духоўны рост — гэта не адзіночнае падарожжа — яно адбываецца ў супольнасці. Нам усім патрэбна мудрасць, якой мы можам давяраць, і людзі, якія падбадзёрваюць нас на гэтым шляху. Прыведзеныя ніжэй урокі дапамогуць вам даведацца, як Божая мудрасць фарміруе жыццё, будуе сапраўдныя адносіны і паказвае Яго любоў і клопат пра вас.",
            "2": "Збірайце сяброў і пачынайце даследаваць! Націсніце на выявы ніжэй, каб пачаць сваё падарожжа — адкрываючы не толькі мудрасць, але і адносіны з Богам і духоўнай супольнасцю, у якую Ён вас запрашае."
        }
    },
    "dbs": {
        "title": "Адкрыццё духоўнай супольнасці",
        "para": {
            "1": "Discovering Spiritual Community адправіць вас у падарожжа па гісторыі, даследуючы, як людзі з самага пачатку злучаліся з Богам — праз праблемы, пытанні і моманты, якія змянілі жыццё. Калі вас цікавіць вера, мэта і тое, што значыць быць прыналежным, гэтая серыя - выдатнае месца для пачатку.",
            "2": "Збярыце сяброў і прачытайце, як Бог падрыхтаваў людзей да прыходу Езуса і духоўнай супольнасці, якую ён заснаваў.",
            "3": "Выберыце любімую мову, націснуўшы на глобус вышэй."
        }
    },
    "life": {
        "title": "Жыццёвыя пытанні",
        "para": {
            "1": "Life Issues даследуе практычныя вучэнні Ісуса і яго першых паслядоўнікаў - мудрасць, якая змяніла жыццё на працягу многіх стагоддзяў. Многія перажылі трансфармацыю, запрасіўшы Езуса дапамагчы ім жыць па гэтых праўдах. Ці можа гэта быць праўдай і для вас?",
            "2": "Збярыце сяброў і паглядзіце, што вы выявіце падчас абмеркавання наступных пытанняў.",
            "3": "Збярыце сяброў і паглядзіце, што вы выявіце падчас абмеркавання наступных пытанняў.",
            "4": "Выберыце любімую мову, націснуўшы на глобус вышэй."
        }
    },
    "jVideo": {
        "title": "Жыццё Езуса",
        "para": {
            "1": "Словы і дзеянні Езуса сфармавалі гісторыю, прапанаваўшы мудрасць, якая стаіць асобна. Падчас прагляду гэтага відэа спытайце сябе: чаму вучыў Езус? Як яго мудрасць у параўнанні з тым, што казалі іншыя - і што гэта можа азначаць для вас?",
            "2": "Гэта відэа даступна на многіх мовах. Каб змяніць мову, націсніце на глобус вышэй."
        }
    },
    "lead": {
        "title": "Адкрыццё лідэрства",
        "para": {
            "1": "Discovering Leadership даследуе прынцыпы, якім Ісус вучыў сваіх кіраўнікоў, - мудрасць, якая на працягу многіх пакаленняў сфармавала лідэрства, арыентаванае на слугу. Многія перажылі трансфармацыю, спадзеючыся на тое, што Езус дапамагаў ім кіраваць мэтанакіравана і сумленна. Ці можа гэта таксама паўплываць на ваша лідэрства?",
            "2": "Збярыце сяброў і паглядзіце, што вы выявіце падчас абмеркавання наступных пытанняў.",
            "3": "Выберыце любімую мову, націснуўшы на глобус вышэй."
        }
    }
}