{
    "language": {
        "EnglishName": "Serbian",
        "HLcode": "sdd00",
        "google": "sr"
    },
    "menu": {
        "next": "Следеће",
        "nextVideo": "Следећи видео",
        "previous": "Претходно",
        "select": "Изаберите",
        "videoSegment": "Видео сегмент",
        "language": "Изаберите Језик"
    },
    "index": {
        "para": {
            "1": "Да бисмо остварили истински напредак у нашем духовном животу, знамо да нам је потребан гуру -- неко да нам покаже пут, да нас изазове, исправи, води и помогне.",
            "2": "Желели бисмо да вас позовемо да размислите о томе да Господ Исус буде ваш Гуру. Господ Исус је исцелио многе људе. Никада није слагао нити некога повредио. Био је скроман. Никад се није женио. Живео је једноставним животом и никада није користио своју моћ да би стекао богатство."
        }
    },
    "dbs": {
        "title": "Његова Света Књига",
        "para": {
            "1": "Његова Света књига почиње са временом пре него што је било људи. Затим говори причу о томе како су прва два човека ступила у интеракцију са Богом.",
            "2": "Прочитајте како је Бог припремио људе за долазак Господа Исуса.",
            "3": "Окупите своје пријатеље и прочитајте како је Бог припремио људе за Исусов долазак и духовну заједницу коју је основао.",
            "4": "Изаберите свој омиљени језик кликом на глобус изнад."
        }
    },
    "life": {
        "title": "Његова учења",
        "para": {
            "1": "Ово су неке од ствари које су поучавали Господ Исус и његови први следбеници.",
            "2": "Многи људи су видели како се њихови животи мењају док су тражили од Господа Исуса да им да моћ да спроведу ова учења у дело.",
            "3": "Окупите своје пријатеље и погледајте шта ћете открити док разговарате о следећим питањима.",
            "4": "Изаберите свој омиљени језик кликом на глобус изнад."
        }
    },
    "jVideo": {
        "title": "Његов живот",
        "para": {
            "1": "Док гледате видео, запитајте се \"Какав је овај гуру и да ли га вреди пратити?\"",
            "2": "Овај видео је доступан на многим језицима. Да бисте променили језик, кликните на глобус изнад.",
            "3": "Окупите своје пријатеље и погледајте шта ћете открити док разговарате о следећим питањима."
        }
    },
    "lead": {
        "title": "Водећи други",
        "para": {
            "1": "Водећи друге истражује принципе којима је Исус поучавао своје вође — мудрост која је генерацијама обликовала вођство у срцу слуге. Многи су доживели трансформацију ослањајући се на Исуса да им помогне да воде са сврхом и интегритетом. Да ли би ово могло да обликује и ваше вођство?",
            "2": "Окупите своје пријатеље и погледајте шта ћете открити док разговарате о следећим питањима.",
            "3": "Изаберите свој омиљени језик кликом на глобус изнад."
        }
    },
    "video": {
        "question": {
            "1": "Шта вам овај видео говори о Исусу?",
            "2": "Шта вам овај видео говори о Богу?",
            "3": "Шта вам овај видео говори о људима?",
            "4": "Ако је овај видео истинит, какву би разлику имао у вашем животу?",
            "5": "Ко је пет људи са којима можете да поделите своја открића?"
        }
    },
    "follow": {
        "title": "Следећи Њега",
        "para": {
            "1": "Шта значи следити Господа Исуса? Његова Света књига почиње са временом пре него што је било људи.",
            "2": "Окупите своје пријатеље и погледајте шта ћете открити док разговарате о следећим питањима.",
            "3": "Изаберите свој омиљени језик кликом на глобус изнад."
        }
    },
    "mountain": {
        "title": "Гора Божја",
        "para": {
            "1": "Можда сте чули причу о Божјој гори где људи кажу да има много путева до врха планине.",
            "2": "Шта планинари мисле о тој причи? Погледајте овај енглески видео и сазнајте."
        }
    },
    "birth": {
        "title": "Рођење Гуруа",
        "para": {
            "1": "Група астролога видела је чудну нову звезду пре око 2000 година што их је навело да верују да је у Израелу рођен нови краљ. Тако су кренули на далек пут да посете овог краља, искажу своје поштовање и дају му поклоне.",
            "2": "Погледајте овај енглески видео да видите шта су открили."
        }
    }
}