{
    "language": {
        "EnglishName": "Serbian",
        "hlCode": "sdd00",
        "google": "sr"
    },
    "menu": {
        "next": "Следеће",
        "nextVideo": "Следећи видео",
        "previous": "Претходно",
        "select": "Изаберите",
        "videoSegment": "Видео сегмент",
        "language": "Изаберите Језик"
    },
    "index": {
        "para": {
            "1": "Духовни раст није соло путовање - дешава се у заједници. Свима нам је потребна мудрост у коју можемо да верујемо и људи који нас охрабрују на том путу. Лекције у наставку ће вам помоћи да откријете како Божја мудрост обликује животе, гради искрене односе и открива Његову љубав и бригу за вас.",
            "2": "Окупите своје пријатеље и почните да истражујете! Кликните на слике испод да бисте започели своје путовање — откривајући не само мудрост, већ и однос са Богом и духовном заједницом у коју вас Он позива."
        }
    },
    "dbs": {
        "title": "Откривање духовне заједнице",
        "para": {
            "1": "Откривање духовне заједнице води вас на путовање кроз историју, истражујући како су људи повезани са Богом од самог почетка – кроз изазове, питања и тренутке који мењају живот. Ако вас занима вера, сврха и шта значи припадати, ова серија је одлично место за почетак.",
            "2": "Окупите своје пријатеље и прочитајте како је Бог припремио људе за Исусов долазак и духовну заједницу коју је основао.",
            "3": "Изаберите свој омиљени језик кликом на глобус изнад."
        }
    },
    "life": {
        "title": "Животна питања",
        "para": {
            "1": "Лифе Иссуес истражује практична учења Исуса и његових раних следбеника — мудрост која је вековима мењала животе. Многи су искусили трансформацију позивајући Исуса да им помогне да живе ове истине. Може ли ово бити истина и за вас?",
            "2": "Окупите своје пријатеље и погледајте шта ћете открити док разговарате о следећим питањима.",
            "3": "Окупите своје пријатеље и погледајте шта ћете открити док разговарате о следећим питањима.",
            "4": "Изаберите свој омиљени језик кликом на глобус изнад."
        }
    },
    "jVideo": {
        "title": "Исусов живот",
        "para": {
            "1": "Исусове речи и дела су обликовали историју, нудећи мудрост која се издваја. Док гледате овај видео, запитајте се: Шта је Исус поучавао? Каква је његова мудрост у поређењу са оним што су други рекли — и шта би то могло да значи за вас?",
            "2": "Овај видео је доступан на многим језицима. Да бисте променили језик, кликните на глобус изнад."
        }
    },
    "lead": {
        "title": "Дисцоверинг Леадерсхип",
        "para": {
            "1": "Дисцоверинг Леадерсхип истражује принципе којима је Исус поучавао своје вође — мудрост која је генерацијама обликовала вођство у срцу слуге. Многи су доживели трансформацију ослањајући се на Исуса да им помогне да воде са сврхом и интегритетом. Да ли би ово могло да обликује и ваше вођство?",
            "2": "Окупите своје пријатеље и погледајте шта ћете открити док разговарате о следећим питањима.",
            "3": "Изаберите свој омиљени језик кликом на глобус изнад."
        }
    }
}