{
    "language": {
        "EnglishName": "Shona",
        "hlCode": "shd00",
        "google": "sn"
    },
    "menu": {
        "next": "Next",
        "nextVideo": "Next Vhidhiyo",
        "previous": "Previous",
        "select": "Sarudza",
        "videoSegment": "Vhidhiyo Chikamu",
        "language": "Sarudza Mutauro"
    },
    "index": {
        "para": {
            "1": "Kukura pamweya hakusi rwendo rwega - zvinoitika munharaunda. Isu tose tinoda uchenjeri hwatinogona kuvimba nevanhu vanotikurudzira munzira. Zvidzidzo zviri pasi apa zvichakubatsira kuona kuti huchenjeri hwaMwari hunoumba sei hupenyu, hunovaka hukama hwechokwadi, uye hunoburitsa rudo Rwake nekukuchengeta.",
            "2": "Unganidza shamwari dzako uye tanga kuongorora! Dzvanya pamifananidzo iri pazasi kuti utange rwendo rwako - kuwana kwete huchenjeri chete, asi hukama naMwari uye nenharaunda yemweya yaanokukoka kuti upinde."
        }
    },
    "dbs": {
        "title": "Kuwana Nharaunda Yekunamata",
        "para": {
            "1": "Kuziva Nharaunda Yekunamata kunokutora parwendo kuburikidza nenhoroondo, uchiongorora kuti vanhu vakabatana sei naMwari kubva pakutanga-kuburikidza nematambudziko, mibvunzo, uye nguva dzinochinja hupenyu. Kana iwe uchida kuziva nezvekutenda, chinangwa, uye kuti zvinorevei kuva wevako, iyi nhevedzano inzvimbo yakanaka yekutanga.",
            "2": "Unganidza shamwari dzako uye uverenge kuti Mwari akagadzirira sei vanhu kusvika kwaJesu uye nenharaunda yemweya yaakatanga.",
            "3": "Sarudza mutauro waunofarira nekudzvanya pasi rose pamusoro."
        }
    },
    "life": {
        "title": "Nyaya Dzehupenyu",
        "para": {
            "1": "Nyaya dzeUpenyu dzinoongorora dzidziso dzinoshanda dzaJesu nevateveri vake vepakutanga - uchenjeri hwakachinja hupenyu kwemazana emakore. Vakawanda vakaona kuchinjwa nokukoka Jesu kuti avabatsire kurarama maererano nechokwadi ichi. Izvi zvingava zvechokwadi kwauriwo here?",
            "2": "Unganidza shamwari dzako uye uone zvauchawana paunenge uchikurukura mibvunzo inotevera.",
            "3": "Unganidza shamwari dzako uye uone zvauchawana paunenge uchikurukura mibvunzo inotevera.",
            "4": "Sarudza mutauro waunofarira nekudzvanya pasi rose pamusoro."
        }
    },
    "jVideo": {
        "title": "Hupenyu hwaJesu",
        "para": {
            "1": "Mashoko aJesu nezviito zvakaumba nhoroondo yezvakaitika kare, zvichipa uchenjeri hwakasiyana. Sezvaunoona vhidhiyo iyi, zvibvunze kuti: Jesu akadzidzisei? Uchenjeri hwake hunofananidzwa sei nezvakataurwa nevamwe - uye zvingarevei kwauri?",
            "2": "Vhidhiyo iyi inowanikwa mumitauro yakawanda. Kuti uchinje mutauro tinya pasi rose pamusoro."
        }
    },
    "lead": {
        "title": "Kuwana Hutungamiri",
        "para": {
            "1": "Kuwana Hutungamiri kunoongorora misimboti yakadzidziswa naJesu vatungamiri vake - huchenjeri hwakaumba hutungamiri hwemoyo wemuranda kwezvizvarwa. Vazhinji vakawana shanduko nekuvimba naJesu kuti avabatsire kutungamira nechinangwa uye nekuvimbika. Izvi zvingaumba hutungamiri hwako zvakare here?",
            "2": "Unganidza shamwari dzako uye uone zvauchawana paunenge uchikurukura mibvunzo inotevera.",
            "3": "Sarudza mutauro waunofarira nekudzvanya pasi rose pamusoro."
        }
    }
}