{
    "language": {
        "EnglishName": "Shona",
        "HLcode": "shd00",
        "google": "sn"
    },
    "menu": {
        "next": "Next",
        "nextVideo": "Next Vhidhiyo",
        "previous": "Previous",
        "select": "Sarudza",
        "videoSegment": "Vhidhiyo Chikamu",
        "language": "Sarudza Mutauro"
    },
    "index": {
        "para": {
            "1": "Kuti tiite kufambira mberi kwechokwadi muhupenyu hwedu hwemweya tinoziva tinoda guru - munhu anotiratidza nzira, kupikisa, kururamisa, kutungamira nekutibatsira.",
            "2": "Tinoda kukukoka iwe kuti ufunge kuva naIshe Jesu seGuru yako. Ishe Jesu vakaporesa vanhu vazhinji. Haana kumboreva nhema kana kukuvadza munhu. Aizvininipisa. Haana kumboroora. Airarama upenyu husina twakawandawanda uye haana kumboshandisa simba rake kuti awane pfuma."
        }
    },
    "dbs": {
        "title": "Bhuku Rake Dzvene",
        "para": {
            "1": "Bhuku rake Dzvene rinotanga nenguva pasati pava nevanhu. Rinobva rataura nyaya yekuti vanhu vaviri vokutanga vakadyidzana sei naMwari.",
            "2": "Verenga kuti Mwari akagadzirira sei vanhu kusvika kwaShe Jesu.",
            "3": "Unganidza shamwari dzako uye uverenge kuti Mwari akagadzirira sei vanhu kusvika kwaJesu uye nenharaunda yemweya yaakatanga.",
            "4": "Sarudza mutauro waunofarira nekudzvanya pasi rose pamusoro."
        }
    },
    "life": {
        "title": "Dzidziso dzake",
        "para": {
            "1": "Izvi ndezvimwe zvezvinhu zvakadzidziswa naIshe Jesu nevateveri vake vepakutanga.",
            "2": "Vanhu vazhinji vakaona hupenyu hwavo huchishandurwa pavakakumbira Ishe Jesu kuti vavape simba rekushandisa dzidziso idzi.",
            "3": "Unganidza shamwari dzako uye uone zvauchawana paunenge uchikurukura mibvunzo inotevera.",
            "4": "Sarudza mutauro waunofarira nekudzvanya pasi rose pamusoro."
        }
    },
    "jVideo": {
        "title": "Hupenyu Hwake",
        "para": {
            "1": "Paunenge uchiona vhidhiyo, zvibvunze wega kuti \"Guru iyi yakaita sei uye inofanirwa kutevedzera?\"",
            "2": "Vhidhiyo iyi inowanikwa mumitauro yakawanda. Kuti uchinje mutauro tinya pasi rose pamusoro.",
            "3": "Unganidza shamwari dzako uye uone zvauchawana paunenge uchikurukura mibvunzo inotevera."
        }
    },
    "lead": {
        "title": "Kutungamirira Vamwe",
        "para": {
            "1": "Kutungamira Vamwe kunoongorora misimboti yakadzidziswa naJesu vatungamiriri vake - huchenjeri hwakaumba hutungamiriri hwemoyo wemuranda kwezvizvarwa. Vazhinji vakawana shanduko nekuvimba naJesu kuti avabatsire kutungamira nechinangwa uye nekuvimbika. Izvi zvingaumba hutungamiri hwako zvakare here?",
            "2": "Unganidza shamwari dzako uye uone zvauchawana paunenge uchikurukura mibvunzo inotevera.",
            "3": "Sarudza mutauro waunofarira nekudzvanya pasi rose pamusoro."
        }
    },
    "video": {
        "question": {
            "1": "Izvi zvinokuudzei nezvaJesu?",
            "2": "Izvi zvinokuudzei nezvaMwari?",
            "3": "Izvi zvinokuudzei nezvevanhu?",
            "4": "Kana ichi chiri chokwadi, chingaite musiyano upi muupenyu hwako?",
            "5": "Ndivanaani vashanu vaunogona kugovana navo zvawakawana?"
        }
    },
    "follow": {
        "title": "Kumutevera",
        "para": {
            "1": "Zvinorevei kutevera Ishe Jesu? Bhuku rake Dzvene rinotanga nenguva pasati pava nevanhu.",
            "2": "Unganidza shamwari dzako uye uone zvauchawana paunenge uchikurukura mibvunzo inotevera.",
            "3": "Sarudza mutauro waunofarira nekudzvanya pasi rose pamusoro."
        }
    },
    "mountain": {
        "title": "Gomo raMwari",
        "para": {
            "1": "Unogona kunge wakanzwa nyaya yeGomo raMwari apo vanhu vanoti kune nzira dzakawanda dzepamusoro pegomo.",
            "2": "Vanokwira makomo vanofungei nezvenyaya iyoyo? Tarisa vhidhiyo iyi yeChirungu uye uzive."
        }
    },
    "birth": {
        "title": "Kuberekwa kwaGuru",
        "para": {
            "1": "Boka revazivi venyeredzi rakaona nyeredzi itsva yechienzi anenge makore 2 000 apfuura iyo yakavaita kuti vafunge kuti mambo mutsva akanga aberekwa muIsraeri. Saka vakatanga rwendo rurefu rwokushanyira mambo uyu, vachimuremekedza uye vachimupa zvipo.",
            "2": "Tarisa vhidhiyo yeChirungu iyi kuti uone zvavakawana."
        }
    }
}