{
    "language": {
        "EnglishName": "Sinhala (Sinhalese)",
        "hlCode": "Sin99",
        "google": "si"
    },
    "menu": {
        "next": "ඊළඟ",
        "nextVideo": "ඊළඟ වීඩියෝව",
        "previous": "පෙර",
        "select": "තෝරන්න",
        "videoSegment": "වීඩියෝ කොටස",
        "language": "භාෂාව තෝරන්න"
    },
    "index": {
        "para": {
            "1": "අධ්‍යාත්මික වර්ධනය තනි ගමනක් නොවේ - එය ප්‍රජාව තුළ සිදු වේ. අප සැමට විශ්වාස කළ හැකි ප්‍රඥාව සහ මඟ දිගේ අපව දිරිමත් කරන පුද්ගලයන් අවශ්‍ය වේ. පහත පාඩම් ඔබට දෙවියන්වහන්සේගේ ප්‍රඥාව ජීවිතය හැඩගස්වන්නේ කෙසේද, අව්‍යාජ සබඳතා ගොඩනගා ගන්නේ කෙසේද සහ ඔබ කෙරෙහි උන්වහන්සේගේ ආදරය සහ සැලකිල්ල හෙළිදරව් කරන්නේ කෙසේද යන්න සොයාගැනීමට උපකාර වනු ඇත.",
            "2": "ඔබේ මිතුරන් එකතු කර ගවේෂණය ආරම්භ කරන්න! ඔබේ ගමන ආරම්භ කිරීමට පහත රූප මත ක්ලික් කරන්න - ප්‍රඥාව පමණක් නොව, දෙවියන් වහන්සේ සහ ඔහු ඔබට ආරාධනා කරන අධ්‍යාත්මික ප්‍රජාව සමඟ ඇති සබඳතාව සොයා ගැනීම."
        }
    },
    "dbs": {
        "title": "අධ්‍යාත්මික ප්‍රජාව සොයා ගැනීම",
        "para": {
            "1": "අධ්‍යාත්මික ප්‍රජාව සොයාගැනීම, අභියෝග, ප්‍රශ්න සහ ජීවිතය වෙනස් කරන අවස්ථා හරහා ආරම්භයේ සිටම මිනිසුන් දෙවියන් වහන්සේ සමඟ සම්බන්ධ වී ඇති ආකාරය ගවේෂණය කරමින් ඉතිහාසය හරහා ගමනක් ගෙන යයි. ඔබ ඇදහිල්ල, අරමුණ සහ අයිති වීම යන්නෙන් අදහස් කරන්නේ කුමක්ද යන්න ගැන කුතුහලයක් ඇත්නම්, මෙම ලිපි මාලාව ආරම්භ කිරීමට හොඳ ස්ථානයකි.",
            "2": "ඔබගේ මිතුරන් එක්රැස් කර දෙවියන් වහන්සේ යේසුස්ගේ පැමිණීම සහ ඔහු ආරම්භ කළ අධ්‍යාත්මික ප්‍රජාව සඳහා මිනිසුන්ව සූදානම් කළ ආකාරය කියවන්න.",
            "3": "ඉහත ලෝක ගෝලය මත ක්ලික් කිරීමෙන් ඔබේ ප්‍රියතම භාෂාව තෝරන්න."
        }
    },
    "life": {
        "title": "ජීවිත ගැටළු",
        "para": {
            "1": "ජීවිත ගැටලු යේසුස්ගේ සහ ඔහුගේ මුල් අනුගාමිකයන්ගේ ප්‍රායෝගික ඉගැන්වීම් ගවේෂණය කරයි - සියවස් ගණනාවක් තිස්සේ ජීවිත වෙනස් කළ ප්‍රඥාව. මෙම සත්‍යයන් අනුව ජීවත් වීමට උපකාර කරන ලෙස යේසුස්ට ආරාධනා කිරීමෙන් බොහෝ දෙනෙක් පරිවර්තනය අත්විඳ ඇත. ඔබටත් මෙය සත්‍යයක් විය හැකිද?",
            "2": "ඔබේ මිතුරන් එකතු කර පහත ප්‍රශ්න සාකච්ඡා කරන විට ඔබ සොයා ගන්නා දේ බලන්න.",
            "3": "ඔබේ මිතුරන් එකතු කර පහත ප්‍රශ්න සාකච්ඡා කරන විට ඔබ සොයා ගන්නා දේ බලන්න.",
            "4": "ඉහත ලෝක ගෝලය මත ක්ලික් කිරීමෙන් ඔබේ ප්‍රියතම භාෂාව තෝරන්න."
        }
    },
    "jVideo": {
        "title": "ජේසුස් වහන්සේගේ ජීවිතය",
        "para": {
            "1": "යේසුස්ගේ වදන් සහ ක්‍රියාවන් ඉතිහාසය හැඩගස්වා ඇති අතර, වෙන්වූ ප්‍රඥාවක් ඉදිරිපත් කර ඇත. මෙම වීඩියෝව නරඹන විට ඔබෙන්ම මෙසේ අසන්න: යේසුස් ඉගැන්වූයේ කුමක්ද? ඔහුගේ ප්‍රඥාව අන් අය පැවසූ දේ සමඟ සැසඳෙන්නේ කෙසේද - සහ එය ඔබට කුමක් විය හැකිද?",
            "2": "මෙම වීඩියෝව බොහෝ භාෂා වලින් ලබා ගත හැකිය. භාෂාව වෙනස් කිරීමට ඉහත ලෝක ගෝලය ක්ලික් කරන්න."
        }
    },
    "lead": {
        "title": "නායකත්වය සොයා ගැනීම",
        "para": {
            "1": "නායකත්වය සොයාගැනීම යේසුස් තම නායකයින්ට ඉගැන්වූ මූලධර්ම ගවේෂණය කරයි - පරම්පරා ගණනාවක් තිස්සේ සේවක හදවත් සහිත නායකත්වය හැඩගස්වා ඇති ප්‍රඥාව. බොහෝ අය තම අරමුණ සහ අඛණ්ඩතාව සමඟ කටයුතු කිරීමට උපකාර කිරීම සඳහා යේසුස් මත විශ්වාසය තැබීමෙන් පරිවර්තනයක් අත්විඳ ඇත. මෙය ඔබේ නායකත්වය ද හැඩගැසිය හැකිද?",
            "2": "ඔබේ මිතුරන් එකතු කර පහත ප්‍රශ්න සාකච්ඡා කරන විට ඔබ සොයා ගන්නා දේ බලන්න.",
            "3": "ඉහත ලෝක ගෝලය මත ක්ලික් කිරීමෙන් ඔබේ ප්‍රියතම භාෂාව තෝරන්න."
        }
    }
}