{
    "language": {
        "EnglishName": "Sinhala (Sinhalese)",
        "HLcode": "Sin99",
        "google": "si"
    },
    "menu": {
        "next": "ඊළඟ",
        "nextVideo": "ඊළඟ වීඩියෝව",
        "previous": "පෙර",
        "select": "තෝරන්න",
        "videoSegment": "වීඩියෝ කොටස",
        "language": "භාෂාව තෝරන්න"
    },
    "index": {
        "para": {
            "1": "අපගේ අධ්‍යාත්මික ජීවිතයේ සැබෑ ප්‍රගතියක් ඇති කර ගැනීම සඳහා අපට ගුරුවරයෙකු අවශ්‍ය බව අපි දනිමු -- අපට මඟ පෙන්වීමට, අභියෝග කිරීමට, නිවැරදි කිරීමට, මඟ පෙන්වීමට සහ අපට උපකාර කිරීමට යමෙක්.",
            "2": "ජේසු සමිඳුන් ඔබගේ ගුරුවරයා ලෙස සලකන ලෙස අපි ඔබට ආරාධනා කරන්නෙමු. ජේසු සමිඳුන් බොහෝ මිනිසුන් සුව කළේය. ඔහු කිසිවිටෙක බොරුවක් පවසා කිසිවෙකුට රිදවා නැත. ඔහු නිහතමානී විය. ඔහු කවදාවත් විවාහ වුණේ නැහැ. ඔහු සරල ජීවිතයක් ගත කළ අතර කිසි විටෙකත් ධනය සඳහා තම බලය භාවිතා නොකළේය."
        }
    },
    "dbs": {
        "title": "ඔහුගේ ශුද්ධ පොත",
        "para": {
            "1": "ඔහුගේ ශුද්ධ වූ ග්‍රන්ථය ආරම්භ වන්නේ මිනිසුන් ඇති වීමට පෙර කාලයෙනි. ඉන් පසුව පළමු පුද්ගලයන් දෙදෙනා දෙවියන් වහන්සේ සමඟ කටයුතු කළ ආකාරය පිළිබඳ කතාව කියයි.",
            "2": "ජේසු සමිඳාණන් වහන්සේගේ පැමිණීම සඳහා දෙවියන් වහන්සේ මිනිසුන් සූදානම් කළ ආකාරය කියවන්න.",
            "3": "ඔබගේ මිතුරන් එක්රැස් කර දෙවියන් වහන්සේ යේසුස්ගේ පැමිණීම සහ ඔහු ආරම්භ කළ අධ්‍යාත්මික ප්‍රජාව සඳහා මිනිසුන්ව සූදානම් කළ ආකාරය කියවන්න.",
            "4": "ඉහත ලෝක ගෝලය මත ක්ලික් කිරීමෙන් ඔබේ ප්‍රියතම භාෂාව තෝරන්න."
        }
    },
    "life": {
        "title": "ඔහුගේ ඉගැන්වීම්",
        "para": {
            "1": "ජේසු සමිඳුන් සහ ඔහුගේ මුල් අනුගාමිකයන් ඉගැන්වූ දේවල්වලින් සමහරකි.",
            "2": "මෙම ඉගැන්වීම් ක්‍රියාවට නැංවීමට බලය ලබා දෙන ලෙස ජේසු සමිඳුන්ගෙන් ඉල්ලා සිටි විට බොහෝ අය ඔවුන්ගේ ජීවිත වෙනස් වන ආකාරය දැක ඇත.",
            "3": "ඔබේ මිතුරන් එකතු කර පහත ප්‍රශ්න සාකච්ඡා කරන විට ඔබ සොයා ගන්නා දේ බලන්න.",
            "4": "ඉහත ලෝක ගෝලය මත ක්ලික් කිරීමෙන් ඔබේ ප්‍රියතම භාෂාව තෝරන්න."
        }
    },
    "jVideo": {
        "title": "ඔහුගේ ජීවිතය",
        "para": {
            "1": "ඔබ වීඩියෝව නරඹන විට, \"මෙම ගුරු කෙබඳුද, ඔහු අනුගමනය කිරීම වටී ද?\"",
            "2": "මෙම වීඩියෝව බොහෝ භාෂාවලින් ලබාගත හැකිය. භාෂාව වෙනස් කිරීමට ඉහත ලෝක ගෝලය ක්ලික් කරන්න.",
            "3": "ඔබේ මිතුරන් එකතු කර පහත ප්‍රශ්න සාකච්ඡා කරන විට ඔබ සොයා ගන්නා දේ බලන්න."
        }
    },
    "lead": {
        "title": "අන් අයට නායකත්වය දීම",
        "para": {
            "1": "Leading Others යේසුස් තම නායකයින්ට ඉගැන්වූ ප්‍රතිපත්ති ගවේෂණය කරයි - පරම්පරා ගණනාවක් තිස්සේ සේවක හදවත් සහිත නායකත්වය හැඩගස්වා ඇති ප්‍රඥාව. බොහෝ අය තම අරමුණ සහ අඛණ්ඩතාව සමඟ කටයුතු කිරීමට උපකාර කිරීම සඳහා යේසුස් මත විශ්වාසය තැබීමෙන් පරිවර්තනයක් අත්විඳ ඇත. මෙය ඔබේ නායකත්වය ද හැඩගැසිය හැකිද?",
            "2": "ඔබේ මිතුරන් එකතු කර පහත ප්‍රශ්න සාකච්ඡා කරන විට ඔබ සොයා ගන්නා දේ බලන්න.",
            "3": "ඉහත ලෝක ගෝලය මත ක්ලික් කිරීමෙන් ඔබේ ප්‍රියතම භාෂාව තෝරන්න."
        }
    },
    "video": {
        "question": {
            "1": "මෙම වීඩියෝව යේසුස් ගැන ඔබට පවසන්නේ කුමක්ද?",
            "2": "මෙම වීඩියෝව දෙවියන් ගැන ඔබට පවසන්නේ කුමක්ද?",
            "3": "මෙම වීඩියෝව මිනිසුන් ගැන ඔබට පවසන්නේ කුමක්ද?",
            "4": "මෙම වීඩියෝව සත්‍යයක් නම්, එය ඔබගේ ජීවිතයේ ඇති කරන වෙනස කුමක්ද?",
            "5": "ඔබට ඔබේ සොයාගැනීම් බෙදාගත හැකි පුද්ගලයන් පස්දෙනා කවුරුන්ද?"
        }
    },
    "follow": {
        "title": "ඔහුව අනුගමනය කිරීම",
        "para": {
            "1": "ජේසු සමිඳුන් අනුගමනය කිරීම යන්නෙන් අදහස් කරන්නේ කුමක්ද? ඔහුගේ ශුද්ධ වූ ග්‍රන්ථය ආරම්භ වන්නේ මිනිසුන් ඇති වීමට පෙර කාලයෙනි.",
            "2": "ඔබේ මිතුරන් එකතු කර පහත ප්‍රශ්න සාකච්ඡා කරන විට ඔබ සොයා ගන්නා දේ බලන්න.",
            "3": "ඉහත ලෝක ගෝලය මත ක්ලික් කිරීමෙන් ඔබේ ප්‍රියතම භාෂාව තෝරන්න."
        }
    },
    "mountain": {
        "title": "දෙවියන්ගේ කන්ද",
        "para": {
            "1": "කන්ද මුදුනට යාමට බොහෝ මාර්ග ඇති බව මිනිසුන් පවසන දෙවියන්ගේ කන්ද පිළිබඳ කතාව ඔබ අසා ඇති.",
            "2": "ඒ කතාව ගැන කඳු නගින්නන් සිතන්නේ කුමක්ද? මෙම ඉංග්‍රීසි වීඩියෝව නරඹා දැනගන්න."
        }
    },
    "birth": {
        "title": "ගුරුගේ උපත",
        "para": {
            "1": "මීට වසර 2000කට පමණ පෙර ජ්‍යෝතිඃ ශාස්ත්‍රඥයින් පිරිසක් ඊශ්‍රායලයේ නව රජෙකු ඉපදී ඇති බව විශ්වාස කිරීමට හේතු වූ අමුතු නව තාරකාවක් දැකගත හැකි විය. ඒ නිසා ඔවුන් මේ රජු බැහැ දැකීමට, ගෞරවය දැක්වීමට සහ ඔහුට තෑගි දීමට දිගු ගමනක් ආරම්භ කළහ.",
            "2": "ඔවුන් සොයාගත් දේ බැලීමට මෙම ඉංග්‍රීසි වීඩියෝව බලන්න."
        }
    }
}