{
    "language": {
        "EnglishName": "Slovenian",
        "HLcode": "slv00",
        "google": "sl"
    },
    "menu": {
        "next": "Naprej",
        "nextVideo": "Naslednji video",
        "previous": "Prejšnja",
        "select": "Izberite",
        "videoSegment": "Video segment",
        "language": "Izberite Jezik"
    },
    "index": {
        "para": {
            "1": "Za kakršen koli resničen napredek v našem duhovnem življenju vemo, da potrebujemo guruja -- nekoga, ki nam bo pokazal pot, nas izzival, popravljal, vodil in pomagal.",
            "2": "Radi bi vas povabili, da razmislite o tem, da bi imeli Gospoda Jezusa za svojega Guruja. Gospod Jezus je ozdravil veliko ljudi. Nikoli ni govoril laži ali koga prizadel. Bil je skromen. Nikoli se ni poročil. Živel je preprosto življenje in nikoli ni uporabil svoje moči za pridobivanje bogastva."
        }
    },
    "dbs": {
        "title": "Njegova sveta knjiga",
        "para": {
            "1": "Njegova sveta knjiga se začne s časom, preden ni bilo ljudi. Nato pripoveduje zgodbo o tem, kako sta prva dva človeka komunicirala z Bogom.",
            "2": "Preberite, kako je Bog pripravil ljudi na prihod Gospoda Jezusa.",
            "3": "Zberite svoje prijatelje in preberite, kako je Bog pripravil ljudi na prihod Jezusa in duhovne skupnosti, ki jo je ustanovil.",
            "4": "Izberite svoj najljubši jezik s klikom na zgornji globus sveta."
        }
    },
    "life": {
        "title": "Njegovi Nauki",
        "para": {
            "1": "To je nekaj stvari, ki so jih učili Gospod Jezus in njegovi prvi sledilci.",
            "2": "Mnogim ljudem se je življenje spremenilo, ko so prosili Gospoda Jezusa, naj jim da moč, da te nauke uresničijo.",
            "3": "Zberite svoje prijatelje in poglejte, kaj boste odkrili med razpravo o naslednjih vprašanjih.",
            "4": "Izberite svoj najljubši jezik s klikom na zgornji globus sveta."
        }
    },
    "jVideo": {
        "title": "Njegovo življenje",
        "para": {
            "1": "Med gledanjem videa se vprašajte \"Kakšen je ta guru in ali mu je vredno slediti?\"",
            "2": "Ta video je na voljo v številnih jezikih. Če želite spremeniti jezik, kliknite zgornji globus.",
            "3": "Zberite svoje prijatelje in poglejte, kaj boste odkrili med razpravo o naslednjih vprašanjih."
        }
    },
    "lead": {
        "title": "Vodenje drugih",
        "para": {
            "1": "Leading Others raziskuje načela, ki jih je Jezus učil svoje voditelje – modrost, ki že generacije oblikuje vodenje s služabniškim srcem. Mnogi so doživeli preobrazbo, ko so se zanašali na Jezusa, da jim je pomagal voditi z namenom in integriteto. Bi to lahko oblikovalo tudi vaše vodenje?",
            "2": "Zberite svoje prijatelje in poglejte, kaj boste odkrili med razpravo o naslednjih vprašanjih.",
            "3": "Izberite svoj najljubši jezik s klikom na zgornji globus sveta."
        }
    },
    "video": {
        "question": {
            "1": "Kaj vam to pove o Jezusu?",
            "2": "Kaj vam to pove o Bogu?",
            "3": "Kaj vam to pove o ljudeh?",
            "4": "Če je to res, kakšno razliko bi to imelo v vašem življenju?",
            "5": "S katerimi petimi ljudmi lahko delite svoja odkritja?"
        }
    },
    "follow": {
        "title": "Slediti Njemu",
        "para": {
            "1": "Kaj pomeni slediti Gospodu Jezusu? Njegova sveta knjiga se začne s časom, preden ni bilo ljudi.",
            "2": "Zberite svoje prijatelje in poglejte, kaj boste odkrili med razpravo o naslednjih vprašanjih.",
            "3": "Izberite svoj najljubši jezik s klikom na zgornji globus sveta."
        }
    },
    "mountain": {
        "title": "Božja gora",
        "para": {
            "1": "Morda ste že slišali zgodbo o Božji gori, kjer ljudje pravijo, da vodi veliko poti do vrha gore.",
            "2": "Kaj o tej zgodbi menijo alpinisti? Oglejte si ta angleški video in ugotovite."
        }
    },
    "birth": {
        "title": "Rojstvo Guruja",
        "para": {
            "1": "Skupina astrologov je pred približno 2000 leti videla nenavadno novo zvezdo, zaradi katere so verjeli, da se je v Izraelu rodil nov kralj. Tako so se odpravili na dolgo potovanje, da bi obiskali tega kralja, mu izkazali spoštovanje in ga obdarili.",
            "2": "Oglejte si ta angleški videoposnetek, da vidite, kaj so odkrili."
        }
    }
}