{
    "language": {
        "EnglishName": "Samoan",
        "hlCode": "smy00",
        "google": "sm"
    },
    "menu": {
        "next": "Sosoo ai",
        "nextVideo": "Isi Vitio",
        "previous": "Muamua",
        "select": "Filifili",
        "videoSegment": "Vaega Vitio",
        "language": "Filifili Gagana"
    },
    "index": {
        "para": {
            "1": "O le tuputupu aʻe faaleagaga e le o se malaga toʻatasi - e tupu i totonu o nuʻu. Tatou te manaʻomia uma le poto e mafai ona tatou faʻatuatuaina ma tagata e faʻamalosia i tatou i le ala. O lesona o loʻo i lalo o le a fesoasoani ia te oe e iloa ai le auala e mamanuina ai olaga e le atamai o le Atua, fausia sootaga moni, ma faʻaalia Lona alofa ma le tausiga mo oe.",
            "2": "Fa'apotopoto au uo ma amata su'esu'e! Kiliki ata o lo'o i lalo e amata ai lau malaga - e le na'o le poto, ae o se mafutaga ma le Atua ma le fa'alapotopotoga faaleagaga Na te valaaulia oe i totonu."
        }
    },
    "dbs": {
        "title": "Su'esu'eina o Nuu Faaleagaga",
        "para": {
            "1": "Discovering Spiritual Community e ave ai oe i se faigamalaga i tala faasolopito, su'esu'e pe na faapefea ona fesootai tagata ma le Atua mai lava i le amataga—e ala i luitau, fesili, ma taimi e suia ai olaga. Afai e te fia iloa e uiga i le faatuatua, faamoemoega, ma le uiga o le auai, o lenei faasologa o se nofoaga lelei e amata ai.",
            "2": "Faapotopoto au uo ma faitau pe na faapefea ona saunia e le Atua tagata mo le afio mai o Iesu ma le nuu faaleagaga na ia amataina.",
            "3": "Filifili lau gagana e te fiafia i ai e ala i le kiliki i luga ole lalolagi kelope."
        }
    },
    "life": {
        "title": "Mataupu o le Olaga",
        "para": {
            "1": "O Mataupu o le Olaga e suʻesuʻeina aʻoaʻoga aoga a Iesu ma ona uluaʻi soo - o le atamai na suia ai olaga mo le tele o seneturi. E toʻatele ua oo i suiga e ala i le valaaulia o Iesu e fesoasoani iā ​​i latou e ola i nei upu moni. Mata e moni foi lenei mea mo oe?",
            "2": "Faapotopoto au uo ma vaai mea e te mauaina a o e talanoaina fesili nei.",
            "3": "Faapotopoto au uo ma vaai mea e te mauaina a o e talanoaina fesili nei.",
            "4": "Filifili lau gagana e te fiafia i ai e ala i le kiliki i luga ole lalolagi kelope."
        }
    },
    "jVideo": {
        "title": "Le Soifuaga o Iesu",
        "para": {
            "1": "O upu ma gaoioiga a Iesu ua mamanuina ai talafaasolopito, ua ofoina mai ai se atamai e tu ese. A o e matamata i lenei vitio, fesili ifo ia te oe lava: O le a le mea na aoao mai e Iesu? E faapefea ona faatusatusa lona atamai i mea na fai mai ai isi—ma o le ā lona uiga iā te oe?",
            "2": "E maua lenei vitio i le tele o gagana. Ina ia sui le gagana kiliki le lalolagi kelope i luga."
        }
    },
    "lead": {
        "title": "Mauaina o le Taitaiga",
        "para": {
            "1": "Discovering Leadership e suʻesuʻeina mataupu faavae na aʻoaʻo e Iesu i ona taʻitaʻi - o le poto na faʻavaeina ai le taʻitaʻiga loto-auauna mo augatupulaga. E toʻatele ua oo i suiga e ala i le faalagolago iā Iesu e fesoasoani iā ​​i latou e taʻitaʻia ma le faamoemoe ma le faamaoni. E mafai ea ona fa'apena fo'i lau ta'ita'iga?",
            "2": "Faapotopoto au uo ma vaai mea e te mauaina a o e talanoaina fesili nei.",
            "3": "Filifili lau gagana e te fiafia i ai e ala i le kiliki i luga ole lalolagi kelope."
        }
    }
}