{
    "language": {
        "EnglishName": "Sindhi",
        "hlCode": "snd00",
        "google": "sd"
    },
    "menu": {
        "next": "اڳيان",
        "nextVideo": "ايندڙ وڊيو",
        "previous": "پويون",
        "select": "چونڊيو",
        "videoSegment": "وڊيو سيڪشن",
        "language": "ٻولي چونڊيو"
    },
    "index": {
        "para": {
            "1": "روحاني ترقي هڪ سولو سفر ناهي - اهو ڪميونٽي ۾ ٿئي ٿو. اسان سڀني کي حڪمت جي ضرورت آهي جنهن تي اسان ڀروسو ڪري سگهون ٿا ۽ ماڻهو جيڪي اسان کي رستي ۾ همٿ ڏي. هيٺ ڏنل سبق توهان کي دريافت ڪرڻ ۾ مدد ڪندا ته ڪيئن خدا جي حڪمت زندگين کي شڪل ڏئي ٿي، حقيقي رشتا ٺاهي ٿي، ۽ توهان جي لاء هن جي پيار ۽ خيال کي ظاهر ڪري ٿي.",
            "2": "پنهنجن دوستن کي گڏ ڪريو ۽ ڳولڻ شروع ڪريو! پنھنجي سفر کي شروع ڪرڻ لاءِ ھيٺ ڏنل تصويرن تي ڪلڪ ڪريو ـ نه رڳو حڪمت جي دريافت ڪرڻ، پر خدا ۽ روحاني برادريءَ سان ھڪڙو تعلق جنھن ۾ ھو توھان کي دعوت ڏئي ٿو."
        }
    },
    "dbs": {
        "title": "دريافت ڪريو روحاني ڪميونٽي",
        "para": {
            "1": "روحاني برادريءَ کي دريافت ڪرڻ توهان کي تاريخ جي سفر تي وٺي وڃي ٿي، اهو معلوم ڪرڻ ته ڪيئن ماڻهو خدا سان شروع کان ئي ڳنڍجي ويا آهن- چئلينجن، سوالن ۽ زندگيءَ جي بدلجندڙ لمحن ذريعي. جيڪڏهن توهان عقيدت، مقصد، ۽ ان جو تعلق هجڻ جي باري ۾ دلچسپي رکو ٿا، اهو سلسلو شروع ڪرڻ لاء هڪ بهترين جڳهه آهي.",
            "2": "پنھنجن دوستن کي گڏ ڪريو ۽ پڙھو ته ڪيئن خدا ماڻھن کي عيسيٰ جي اچڻ لاءِ تيار ڪيو ۽ روحاني برادريءَ جو ھن شروع ڪيو.",
            "3": "مٿي ڏنل دنيا جي دنيا تي ڪلڪ ڪري پنهنجي پسنديده ٻولي چونڊيو."
        }
    },
    "life": {
        "title": "زندگي جا مسئلا",
        "para": {
            "1": "زندگي جا مسئلا يسوع ۽ سندس ابتدائي پوئلڳن جي عملي تعليمات کي ڳوليندا آهن - حڪمت جيڪا صدين تائين زندگين کي تبديل ڪري ڇڏيو آهي. ڪيترن ئي تبديلين جو تجربو ڪيو آهي يسوع کي دعوت ڏيڻ سان انهن جي مدد ڪرڻ لاءِ انهن سچن کي زندهه رهڻ ۾. ڇا اهو توهان لاء پڻ سچ ٿي سگهي ٿو؟",
            "2": "پنھنجن دوستن کي گڏ ڪريو ۽ ڏسو ته توھان ڇا ڳوليندا آھيو جيئن توھان ھيٺ ڏنل سوالن تي بحث ڪيو.",
            "3": "پنھنجن دوستن کي گڏ ڪريو ۽ ڏسو ته توھان ڇا ڳوليندا آھيو جيئن توھان ھيٺ ڏنل سوالن تي بحث ڪيو.",
            "4": "مٿي ڏنل دنيا جي دنيا تي ڪلڪ ڪري پنهنجي پسنديده ٻولي چونڊيو."
        }
    },
    "jVideo": {
        "title": "يسوع جي زندگي",
        "para": {
            "1": "يسوع جي لفظن ۽ ڪارناما تاريخ کي شڪل ڏني آهي، هڪ حڪمت پيش ڪري ٿو جيڪو ڌار ڌار آهي. جيئن توهان هي وڊيو ڏسو، پنهنجو پاڻ کان پڇو: عيسى ڇا سيکاريو؟ هن جي ڏاهپ جي مقابلي ۾ ٻين ڇا چيو آهي - ۽ اهو توهان لاء ڇا ٿي سگهي ٿو؟",
            "2": "هي وڊيو ڪيترن ئي ٻولين ۾ موجود آهي. ٻولي کي تبديل ڪرڻ لاء مٿي ڪلڪ ڪريو دنيا جي دنيا."
        }
    },
    "lead": {
        "title": "قيادت دريافت ڪرڻ",
        "para": {
            "1": "ليڊرشپ کي دريافت ڪرڻ انهن اصولن کي ڳولي ٿو جن کي يسوع پنهنجي اڳواڻن کي سيکاريو آهي - حڪمت جنهن نسلن تائين خادم دل قيادت کي شڪل ڏني آهي. ڪيترن ئي يسوع تي ڀروسو ڪندي تبديلي جو تجربو ڪيو آهي انهن جي مدد ڪرڻ لاءِ مقصد ۽ سالميت سان. ڇا اهو توهان جي قيادت کي به شڪل ڏئي سگهي ٿو؟",
            "2": "پنھنجن دوستن کي گڏ ڪريو ۽ ڏسو ته توھان ڇا ڳوليندا آھيو جيئن توھان ھيٺ ڏنل سوالن تي بحث ڪيو.",
            "3": "مٿي ڏنل دنيا جي دنيا تي ڪلڪ ڪري پنهنجي پسنديده ٻولي چونڊيو."
        }
    }
}