{
    "language": {
        "EnglishName": "Sindhi",
        "HLcode": "snd00",
        "google": "sd"
    },
    "menu": {
        "next": "اڳيان",
        "nextVideo": "اڳيون وڊيو",
        "previous": "پويون",
        "select": "چونڊيو",
        "videoSegment": "وڊيو سيڪشن",
        "language": "ٻولي چونڊيو"
    },
    "index": {
        "para": {
            "1": "اسان جي روحاني زندگي ۾ ڪا به حقيقي ترقي ڪرڻ لاء، اسان ڄاڻون ٿا ته اسان کي هڪ گرو جي ضرورت آهي - ڪو اسان کي رستو ڏيکاري، چئلينج ڪرڻ، درست ڪرڻ، رهنمائي ڪرڻ ۽ اسان جي مدد ڪرڻ لاء.",
            "2": "اسان توھان کي دعوت ڏيڻ چاھيون ٿا ته خداوند عيسيٰ کي پنھنجو گرو سمجھو. خداوند يسوع ڪيترن ئي ماڻهن کي شفا ڏني. هن ڪڏهن به ڪوڙ نه ڳالهايو ۽ نه ئي ڪنهن کي تڪليف ڏني. هو عاجز هو. هن ڪڏهن به شادي نه ڪئي. هن هڪ سادي زندگي گذاري ۽ ڪڏهن به پنهنجي طاقت کي دولت حاصل ڪرڻ لاء استعمال نه ڪيو."
        }
    },
    "dbs": {
        "title": "سندس مقدس ڪتاب",
        "para": {
            "1": "هن جو مقدس ڪتاب ان وقت سان شروع ٿئي ٿو جيڪو اڳ ۾ ڪو به ماڻهو هو. اهو وري ٻڌائي ٿو ته ڪيئن پهرين ٻن ماڻهن خدا سان رابطو ڪيو.",
            "2": "پڙهو ته ڪيئن خدا ماڻهن کي خداوند عيسيٰ جي اچڻ لاءِ تيار ڪيو.",
            "3": "پنھنجن دوستن کي گڏ ڪريو ۽ پڙھو ته ڪيئن خدا ماڻھن کي عيسيٰ جي اچڻ لاءِ تيار ڪيو ۽ روحاني برادريءَ جو ھن شروع ڪيو.",
            "4": "مٿي ڏنل دنيا جي دنيا تي ڪلڪ ڪري پنهنجي پسنديده ٻولي چونڊيو."
        }
    },
    "life": {
        "title": "سندس تعليمات",
        "para": {
            "1": "اھي ڪجھھ شيون آھن جيڪي خداوند عيسيٰ ۽ سندس ابتدائي پوئلڳن کي سيکاريون.",
            "2": "ڪيترن ئي ماڻهن پنهنجي زندگين کي تبديل ڪندي ڏٺو آهي جيئن انهن خداوند عيسيٰ کان پڇيو ته انهن کي انهن تعليمات کي عمل ۾ آڻڻ جي طاقت ڏي.",
            "3": "پنھنجن دوستن کي گڏ ڪريو ۽ ڏسو ته توھان ڇا ڳوليندا آھيو جيئن توھان ھيٺ ڏنل سوالن تي بحث ڪيو.",
            "4": "مٿي ڏنل دنيا جي دنيا تي ڪلڪ ڪري پنهنجي پسنديده ٻولي چونڊيو."
        }
    },
    "jVideo": {
        "title": "هن جي زندگي",
        "para": {
            "1": "جيئن توهان وڊيو ڏسو، پنهنجو پاڻ کان پڇو \"هي گرو ڪهڙو آهي ۽ ڇا هو پيروي ڪرڻ جي لائق آهي؟\"",
            "2": "هي وڊيو ڪيترن ئي ٻولين ۾ موجود آهي. ٻولي کي تبديل ڪرڻ لاء مٿي ڪلڪ ڪريو دنيا جي دنيا.",
            "3": "پنھنجن دوستن کي گڏ ڪريو ۽ ڏسو ته توھان ڇا ڳوليندا آھيو جيئن توھان ھيٺ ڏنل سوالن تي بحث ڪيو."
        }
    },
    "lead": {
        "title": "ٻين جي اڳواڻي",
        "para": {
            "1": "ٻين جي اڳواڻي ڪندي انهن اصولن کي ڳولي ٿو جن کي يسوع پنهنجي اڳواڻن کي سيکاريو آهي - حڪمت جنهن نسلن تائين خادم دل قيادت کي شڪل ڏني آهي. ڪيترن ئي يسوع تي ڀروسو ڪندي تبديلي جو تجربو ڪيو آهي انهن جي مدد ڪرڻ لاءِ مقصد ۽ سالميت سان. ڇا اهو توهان جي قيادت کي به شڪل ڏئي سگهي ٿو؟",
            "2": "پنھنجن دوستن کي گڏ ڪريو ۽ ڏسو ته توھان ڇا ڳوليندا آھيو جيئن توھان ھيٺ ڏنل سوالن تي بحث ڪيو.",
            "3": "مٿي ڏنل دنيا جي دنيا تي ڪلڪ ڪري پنهنجي پسنديده ٻولي چونڊيو."
        }
    },
    "video": {
        "question": {
            "1": "هي توهان کي يسوع بابت ڇا ٻڌائي ٿو؟",
            "2": "هي توهان کي خدا جي باري ۾ ڇا ٻڌائي ٿو؟",
            "3": "اهو توهان کي ماڻهن بابت ڇا ٻڌائي ٿو؟",
            "4": "جيڪڏھن اھو سچ آھي، اھو توھان جي زندگي ۾ ڪھڙو فرق آڻيندو؟",
            "5": "پنج ماڻهو ڪير آهن جن سان توهان پنهنجون دريافتون شيئر ڪري سگهو ٿا؟"
        }
    },
    "follow": {
        "title": "هن جي پٺيان",
        "para": {
            "1": "خداوند يسوع جي پيروي ڪرڻ جو ڇا مطلب آهي؟ هن جو مقدس ڪتاب ان وقت سان شروع ٿئي ٿو جيڪو اڳ ۾ ڪو به ماڻهو هو.",
            "2": "پنھنجن دوستن کي گڏ ڪريو ۽ ڏسو ته توھان ڇا ڳوليندا آھيو جيئن توھان ھيٺ ڏنل سوالن تي بحث ڪيو.",
            "3": "مٿي ڏنل دنيا جي دنيا تي ڪلڪ ڪري پنهنجي پسنديده ٻولي چونڊيو."
        }
    },
    "mountain": {
        "title": "خدا جو جبل",
        "para": {
            "1": "توهان شايد خدا جي جبل جي ڪهاڻي ٻڌو هوندو جتي ماڻهو چون ٿا ته جبل جي چوٽيءَ تائين ڪيترائي رستا آهن.",
            "2": "جبل تي چڙهڻ وارا ان ڪهاڻي بابت ڇا ٿا سمجهن؟ هي انگريزي وڊيو ڏسو ۽ ڄاڻو."
        }
    },
    "birth": {
        "title": "گرو جي پيدائش",
        "para": {
            "1": "نجوميءَ جي هڪ گروهه اٽڪل 2000 سال اڳ هڪ عجيب نئون تارو ڏٺو، جنهن سبب کين يقين ٿي ويو ته اسرائيل ۾ هڪ نئون بادشاهه پيدا ٿيو آهي. تنهن ڪري اهي هن بادشاهه کي ڏسڻ لاء هڪ ڊگهو سفر شروع ڪيو، پنهنجي عزت ڏيکاري ۽ کيس تحفا ڏنا.",
            "2": "هي انگريزي وڊيو ڏسو ته ڏسو ته انهن ڇا دريافت ڪيو."
        }
    }
}