{
    "language": {
        "EnglishName": "Somali",
        "hlCode": "som00",
        "google": "so"
    },
    "menu": {
        "next": "Xiga",
        "nextVideo": "Muqaalka Xiga",
        "previous": "Hore",
        "select": "Dooro",
        "videoSegment": "Qaybta Video",
        "language": "Dooro Luuqad"
    },
    "index": {
        "para": {
            "1": "Kobaca ruuxiga ahi maaha safar kali ah - waxay ku dhacdaa bulshada dhexdeeda. Dhammaanteen waxaan u baahanahay caqli aan ku kalsoonaan karno iyo dad nagu dhiirigeliya jidka. Casharrada hoose waxay kaa caawin doonaan inaad ogaato sida xigmadda Ilaahay u qaabayso nolosha, u dhisto xidhiidho dhab ah, oo uu muujiyo jacaylkiisa iyo daryeelkiisa.",
            "2": "Soo ururi asxaabtaada oo bilow sahaminta! Guji sawirada hoose si aad u bilawdo safarkaaga - inaadan ogaanin xigmadda oo keliya, laakiin xidhiidhka Ilaah iyo bulshada ruuxiga ah ee uu kugu martiqaado."
        }
    },
    "dbs": {
        "title": "Helitaanka Bulshada Ruuxa",
        "para": {
            "1": "Helitaanka Bulshada Ruuxa waxay ku geynaysaa safar taariikhda, sahaminta sida dadku Ilaah ula xidhiidheen bilowgii hore—iyaga oo u maraya caqabado, su'aalo, iyo waqtiyo nolosha beddela. Haddii aad xiisaynayso rumaysadka, ujeedada, iyo waxa ay ka dhigan tahay ka mid noqoshada, taxanahani waa meel fiican oo laga bilaabo.",
            "2": "Soo ururi asxaabtaada oo akhri sida uu Ilaahay dadka ugu diyaariyey imaatinka Ciise iyo bulshada ruuxiga ah ee uu bilaabay.",
            "3": "Dooro luqadda aad jeceshahay adiga oo gujinaya adduunka kore."
        }
    },
    "life": {
        "title": "Arimaha Nolosha",
        "para": {
            "1": "Arrimaha Noloshu waxay sahamiyaan waxbarista dhabta ah ee Ciise iyo xertiisii ​​hore - xikmado beddelay nolosha qarniyo. Kuwo badan ayaa la kulmay isbeddel markay Ciise ku martiqaadeen inuu ka caawiyo inay ku noolaadaan runtan. Middaani adigana run ma noqon kartaa?",
            "2": "Soo ururi asxaabtaada oo arag waxaad ogaatid markaad ka hadlayso su'aalahan soo socda.",
            "3": "Soo ururi asxaabtaada oo arag waxaad ogaatid markaad ka hadlayso su'aalahan soo socda.",
            "4": "Dooro luqadda aad jeceshahay adiga oo gujinaya adduunka kore."
        }
    },
    "jVideo": {
        "title": "Nolosha Ciise",
        "para": {
            "1": "Erayada Ciise iyo ficilladiisu waxay qaabeeyeen taariikhda, iyagoo bixinaya xigmad gooni ah. Markaad daawato muuqaalkan, is weydii: Muxuu Ciise baray? Sidee bay xikmaddiisu u barbar dhigaysaa waxay dadka kale yidhaahdeen - maxayse adiga kugu tahay?",
            "2": "Muuqaalkan waxa lagu heli karaa luqado badan. Si aad u bedesho luqadda dhagsii adduunka kore."
        }
    },
    "lead": {
        "title": "Helitaanka Hogaaminta",
        "para": {
            "1": "Helitaanka Hogaamintu waxay sahamisaa mabaadi'da Ciise baray hogaamiyaashiisa - xikmada qaabaysay hogaaminta qalbi adeegaha ilaa ab ka ab. Kuwo badan ayaa la kulmay isbeddelka iyagoo ku tiirsan Ciise si uu uga caawiyo inay ku hoggaamiyaan ujeeddo iyo daacadnimo. Tani ma qaabayn kartaa sidoo kale hogaamintaada?",
            "2": "Soo ururi asxaabtaada oo arag waxaad ogaatid markaad ka hadlayso su'aalahan soo socda.",
            "3": "Dooro luqadda aad jeceshahay adiga oo gujinaya adduunka kore."
        }
    }
}