{
    "language": {
        "EnglishName": "Somali",
        "HLcode": "som00",
        "google": "so"
    },
    "menu": {
        "next": "Xiga",
        "nextVideo": "Muqaalka Xiga",
        "previous": "Hore",
        "select": "Dooro",
        "videoSegment": "Qaybta Video",
        "language": "Dooro Luuqad"
    },
    "index": {
        "para": {
            "1": "Si aan horumar dhab ah ugu samayno nolosheenna ruuxiga ah waxaan ognahay inaan u baahanahay guru -- qof jidka na tusa, si uu u tartamo, u saxo, hagayo oo na caawiyo.",
            "2": "Waxaan jeclaan lahayn inaan kugu martiqaadno inaad tixgeliso in Rabbi Ciise uu noqdo Gurugaaga. Rabbi Ciise dad badan buu bogsiiyey. Waligii been uma sheegin cidna ma uu yeelin. Wuxuu ahaa is-hoosaysiin. Waligiis ma guursan. Wuxuu ku noolaa nolol fudud, waligiisna awooddiisa uma isticmaalin inuu hanti helo."
        }
    },
    "dbs": {
        "title": "Kitaabkiisa Quduuska ah",
        "para": {
            "1": "Kitaabkiisa Quduuska ah wuxuu ka bilaabmayaa waagii ka hor intaanay jirin dad. Kadibna waxay ka sheekaynaysaa sidii ay labadii qof ee hore ula falgaleen Ilaah.",
            "2": "Bal akhri sida Eebbe dadka ugu diyaariyey imaatinka Rabbi Ciise.",
            "3": "Soo ururi asxaabtaada oo akhri sida uu Ilaahay dadka ugu diyaariyey imaatinka Ciise iyo bulshada ruuxiga ah ee uu bilaabay.",
            "4": "Dooro luqadda aad jeceshahay adiga oo gujinaya adduunka kore."
        }
    },
    "life": {
        "title": "Waxbarashadiisa",
        "para": {
            "1": "Kuwani waa qaar ka mid ah waxyaalihii Rabbi Ciise iyo xertiisii ​​hore ay bareen.",
            "2": "Dad badan ayaa arkay noloshoodii oo is beddeshay markay Sayid Ciise waydiisteen inuu siiyo awood ay wax baritaannadan ku dhaqmaan.",
            "3": "Soo ururi asxaabtaada oo arag waxaad ogaatid markaad ka hadlayso su'aalahan soo socda.",
            "4": "Dooro luqadda aad jeceshahay adiga oo gujinaya adduunka kore."
        }
    },
    "jVideo": {
        "title": "Noloshiisa",
        "para": {
            "1": "Markaad daawato muuqaalka, is weydii \"Waa sidee gurugan oo miyuu mudan yahay inuu raaco?\"",
            "2": "Muuqaalkan waxa lagu heli karaa luqado badan. Si aad u bedesho luqadda dhagsii adduunka kore.",
            "3": "Soo ururi asxaabtaada oo arag waxaad ogaatid markaad ka hadlayso su'aalahan soo socda."
        }
    },
    "lead": {
        "title": "Hormuudka dadka kale",
        "para": {
            "1": "Kuwa kale hogaaminaya waxay sahamisaa mabaadi'da Ciise baray hogaamiyaashiisa - xikmada qaabaysay hogaaminta qalbi adeegaha ilaa ab ka ab. Kuwo badan ayaa la kulmay isbeddelka iyagoo ku tiirsan Ciise si uu uga caawiyo inay ku hoggaamiyaan ujeeddo iyo daacadnimo. Tani ma qaabayn kartaa sidoo kale hogaamintaada?",
            "2": "Soo ururi asxaabtaada oo arag waxaad ogaatid markaad ka hadlayso su'aalahan soo socda.",
            "3": "Dooro luqadda aad jeceshahay adiga oo gujinaya adduunka kore."
        }
    },
    "video": {
        "question": {
            "1": "Muxuu muuqaalkani kaaga sheegayaa Ciise?",
            "2": "Muxuu muuqaalkani kaaga sheegayaa Ilaahay?",
            "3": "Muxuu muuqaalkani kaaga sheegayaa dadka?",
            "4": "Haddii muuqaalkani run yahay, maxay faraq u tahay noloshaada?",
            "5": "Waa kuwee shan qof oo aad la wadaagi karto sahankaaga?"
        }
    },
    "follow": {
        "title": "Isaga oo raacaya",
        "para": {
            "1": "Maxay ka dhigan tahay in la raaco Rabbi Ciise? Kitaabkiisa Quduuska ah wuxuu ka bilaabmayaa waagii ka hor intaanay jirin dad.",
            "2": "Soo ururi asxaabtaada oo arag waxaad ogaatid markaad ka hadlayso su'aalahan soo socda.",
            "3": "Dooro luqadda aad jeceshahay adiga oo gujinaya adduunka kore."
        }
    },
    "mountain": {
        "title": "Buurta Alle",
        "para": {
            "1": "Waxaa laga yaabaa inaad maqashay sheekadii buurta ilaahay oo ay dadku ku odhanayaan waxaa jira wadooyin badan oo loo maro buurta dusheeda.",
            "2": "Maxay dadka buuraha fuula u haystaan ​​sheekadaas? Daawo muuqaalkan English-ka ah oo ogow."
        }
    },
    "birth": {
        "title": "Dhalashada Guru",
        "para": {
            "1": "Koox xiddigiyayaal ah ayaa 2,000 oo sano ka hor arkay xiddig cusub oo qariib ah taas oo keentay inay rumaystaan ​​in boqor cusub uu ka dhashay Israa'iil. Haddaba waxay bilaabeen safar dheer si ay u soo booqdaan boqorkan, una muujiyaan ixtiraam iyo hadiyado.",
            "2": "Daawo muuqaalkan English-ka ah si aad u aragto waxa ay ogaadeen"
        }
    }
}