{
    "language": {
        "EnglishName": "Swahili",
        "HLcode": "swc00",
        "google": "sw"
    },
    "menu": {
        "next": "Inayofuata",
        "nextVideo": "Video Inayofuata",
        "previous": "Iliyotangulia",
        "select": "Chagua",
        "videoSegment": "Sehemu ya Video",
        "language": "Chagua Lugha"
    },
    "index": {
        "para": {
            "1": "Ili kufanya maendeleo yoyote ya kweli katika maisha yetu ya kiroho tunajua tunahitaji gwiji -- mtu wa kutuonyesha njia, kutupa changamoto, kusahihisha, kutuongoza na kutusaidia.",
            "2": "Tungependa kukualika kufikiria kuwa na Bwana Yesu kama Guru wako. Bwana Yesu aliwaponya watu wengi. Hakusema uwongo wala kumuumiza mtu yeyote. Alikuwa mnyenyekevu. Hakuwahi kuoa. Aliishi maisha rahisi na hakutumia nguvu zake kupata utajiri."
        }
    },
    "dbs": {
        "title": "Kitabu chake kitakatifu",
        "para": {
            "1": "Kitabu chake kitakatifu kinaanza na wakati kabla ya kuwepo watu wowote. Kisha inasimulia hadithi ya jinsi watu wawili wa kwanza walivyotangamana na Mungu.",
            "2": "Soma jinsi Mungu alivyowatayarisha watu kwa ajili ya kuja kwa Bwana Yesu.",
            "3": "Kusanya marafiki zako na usome jinsi Mungu alivyotayarisha watu kwa ajili ya ujio wa Yesu na jumuiya ya kiroho aliyoianzisha.",
            "4": "Chagua lugha yako uipendayo kwa kubofya ulimwengu wa dunia hapo juu."
        }
    },
    "life": {
        "title": "Mafundisho Yake",
        "para": {
            "1": "Hayo ni baadhi ya mambo ambayo Bwana Yesu na wafuasi wake wa mapema walifundisha.",
            "2": "Watu wengi wameona maisha yao yamebadilika huku wakimwomba Bwana Yesu awape uwezo wa kuyaweka mafundisho haya katika matendo.",
            "3": "Kusanya marafiki zako na uone kile unachogundua unapojadili maswali yafuatayo.",
            "4": "Chagua lugha yako uipendayo kwa kubofya ulimwengu wa dunia hapo juu."
        }
    },
    "jVideo": {
        "title": "Maisha Yake",
        "para": {
            "1": "Unapotazama video, jiulize \"Huyu gwiji yukoje na anafaa kufuatwa?\"",
            "2": "Video hii inapatikana katika lugha nyingi. Ili kubadilisha lugha bofya ulimwengu wa dunia hapo juu.",
            "3": "Kusanya marafiki zako na uone kile unachogundua unapojadili maswali yafuatayo."
        }
    },
    "lead": {
        "para": {
            "1": "Kugundua Uongozi huchunguza kanuni ambazo Yesu alifundisha viongozi wake - hekima ambayo imeunda uongozi wa moyo wa mtumishi kwa vizazi. Wengi wamepitia mabadiliko kwa kumtegemea Yesu ili awasaidie kuongoza kwa kusudi na uadilifu. Je, hii inaweza kuunda uongozi wako pia?",
            "2": "Kusanya marafiki zako na uone kile unachogundua unapojadili maswali yafuatayo.",
            "3": "Chagua lugha yako uipendayo kwa kubofya ulimwengu wa dunia hapo juu."
        }
    },
    "video": {
        "question": {
            "1": "Je, hii inakuambia nini kuhusu Yesu?",
            "2": "Je, hii inakuambia nini kuhusu Mungu?",
            "3": "Je, hii inakuambia nini kuhusu watu?",
            "4": "Ikiwa hii ni kweli, itafanya tofauti gani katika maisha yako?",
            "5": "Je, ni watu gani watano unaoweza kushiriki nao uvumbuzi wako?"
        }
    },
    "follow": {
        "title": "Kumfuata Yeye",
        "para": {
            "1": "Je, inamaanisha nini kumfuata Bwana Yesu? Kitabu chake kitakatifu kinaanza na wakati kabla ya kuwepo watu wowote.",
            "2": "Kusanya marafiki zako na uone kile unachogundua unapojadili maswali yafuatayo.",
            "3": "Chagua lugha yako uipendayo kwa kubofya ulimwengu wa dunia hapo juu."
        }
    }
}