{
    "language": {
        "EnglishName": "Swedish",
        "HLcode": "Swe99",
        "google": "sv"
    },
    "menu": {
        "next": "Nästa",
        "nextVideo": "Nästa video",
        "previous": "Tidigare",
        "select": "Välja",
        "videoSegment": "Videosegment",
        "language": "Välj Språk"
    },
    "index": {
        "para": {
            "1": "För att göra några verkliga framsteg i vårt andliga liv vet vi att vi behöver en guru - någon som visar oss vägen, utmanar, korrigerar, vägleder och hjälper oss.",
            "2": "Vi skulle vilja bjuda in dig att överväga att ha Herren Jesus som din guru. Herren Jesus botade många människor. Han har aldrig ljugit eller sårat någon. Han var ödmjuk. Han gifte sig aldrig. Han levde ett enkelt liv och använde aldrig sin makt för att vinna rikedom."
        }
    },
    "dbs": {
        "title": "Hans heliga bok",
        "para": {
            "1": "Hans heliga bok börjar med tiden innan det fanns några människor. Den berättar sedan historien om hur de två första personerna interagerade med Gud.",
            "2": "Läs hur Gud förberedde människor för Herren Jesu ankomst.",
            "3": "Samla dina vänner och läs hur Gud förberedde människor för Jesu ankomst och den andliga gemenskap han startade.",
            "4": "Välj ditt favoritspråk genom att klicka på världsgloben ovan."
        }
    },
    "life": {
        "title": "Hans läror",
        "para": {
            "1": "Detta är några av de saker som Herren Jesus och hans tidiga efterföljare lärde ut.",
            "2": "Många människor har sett sina liv förändras när de bad Herren Jesus att ge dem kraften att omsätta dessa läror i handling.",
            "3": "Samla dina vänner och se vad du upptäcker när du diskuterar följande frågor.",
            "4": "Välj ditt favoritspråk genom att klicka på världsgloben ovan."
        }
    },
    "jVideo": {
        "title": "Hans liv",
        "para": {
            "1": "När du tittar på videon, fråga dig själv \"Hur är den här gurun och är han värd att följa?\"",
            "2": "Den här videon är tillgänglig på många språk. För att ändra språk klicka på världsgloben ovan.",
            "3": "Samla dina vänner och se vad du upptäcker när du diskuterar följande frågor."
        }
    },
    "lead": {
        "title": "Att leda andra",
        "para": {
            "1": "Leading Others utforskar de principer som Jesus lärde sina ledare – visdom som har format tjänarhjärtat ledarskap i generationer. Många har upplevt förvandling genom att förlita sig på Jesus för att hjälpa dem leda med mål och integritet. Kan detta forma ditt ledarskap också?",
            "2": "Samla dina vänner och se vad du upptäcker när du diskuterar följande frågor.",
            "3": "Välj ditt favoritspråk genom att klicka på världsgloben ovan."
        }
    },
    "video": {
        "question": {
            "1": "Vad säger detta dig om Jesus?",
            "2": "Vad säger detta dig om Gud?",
            "3": "Vad säger detta dig om människor?",
            "4": "Om detta är sant, vilken skillnad skulle det göra i ditt liv?",
            "5": "Vilka är fem personer du kan dela dina upptäckter med?"
        }
    },
    "follow": {
        "title": "Följer honom",
        "para": {
            "1": "Vad innebär det att följa Herren Jesus? Hans heliga bok börjar med tiden innan det fanns några människor.",
            "2": "Samla dina vänner och se vad du upptäcker när du diskuterar följande frågor.",
            "3": "Välj ditt favoritspråk genom att klicka på världsgloben ovan."
        }
    },
    "mountain": {
        "title": "Guds berg",
        "para": {
            "1": "Du kanske har hört historien om Guds berg där folk säger att det finns många vägar till toppen av berget.",
            "2": "Vad tycker bergsklättrare om den historien? Se den här engelska videon och ta reda på det."
        }
    },
    "birth": {
        "title": "Guruns födelse",
        "para": {
            "1": "En grupp astrologer såg en konstig ny stjärna för cirka 2 000 år sedan som fick dem att tro att en ny kung hade fötts i Israel. Så de började på en lång resa för att besöka den här kungen, visa sin respekt och ge honom gåvor.",
            "2": "Se den här engelska videon för att se vad de upptäckte."
        }
    }
}