{
    "language": {
        "EnglishName": "Filipino (Tagalog)",
        "hlCode": "tagl00",
        "google": "fil"
    },
    "menu": {
        "next": "Susunod",
        "nextVideo": "Susunod na Video",
        "previous": "Nakaraang",
        "select": "Pumili",
        "videoSegment": "Segment ng Video",
        "language": "Piliin ang Wika"
    },
    "index": {
        "para": {
            "1": "Ang espirituwal na pag-unlad ay hindi isang solong paglalakbay - nangyayari ito sa komunidad. Lahat tayo ay nangangailangan ng karunungan na mapagkakatiwalaan natin at mga taong naghihikayat sa atin sa daan. Ang mga aralin sa ibaba ay tutulong sa iyo na matuklasan kung paano hinuhubog ng karunungan ng Diyos ang buhay, bubuo ng mga tunay na relasyon, at inihahayag ang Kanyang pagmamahal at pangangalaga sa iyo.",
            "2": "Ipunin ang iyong mga kaibigan at simulan ang paggalugad! Mag-click sa mga larawan sa ibaba upang simulan ang iyong paglalakbay — pagtuklas hindi lamang ng karunungan, ngunit isang relasyon sa Diyos at sa espirituwal na komunidad na inaanyayahan ka Niya."
        }
    },
    "dbs": {
        "title": "Pagtuklas ng Espirituwal na Komunidad",
        "para": {
            "1": "Ang pagtuklas sa Espirituwal na Komunidad ay magdadala sa iyo sa isang paglalakbay sa kasaysayan, pagtuklas kung paano nakipag-ugnayan ang mga tao sa Diyos mula pa sa simula—sa pamamagitan ng mga hamon, tanong, at mga sandali na nagbabago sa buhay. Kung gusto mong malaman ang tungkol sa pananampalataya, layunin, at kung ano ang ibig sabihin ng pag-aari, ang seryeng ito ay isang magandang lugar upang magsimula.",
            "2": "Ipunin ang iyong mga kaibigan at basahin kung paano inihanda ng Diyos ang mga tao para sa pagdating ni Hesus at ang espirituwal na komunidad na kanyang sinimulan.",
            "3": "Piliin ang iyong paboritong wika sa pamamagitan ng pag-click sa mundong globo sa itaas."
        }
    },
    "life": {
        "title": "Mga Isyu sa Buhay",
        "para": {
            "1": "Tinutuklas ng Mga Isyu sa Buhay ang mga praktikal na turo ni Jesus at ng kanyang mga naunang tagasunod — karunungan na nagpabago sa buhay sa loob ng maraming siglo. Marami ang nakaranas ng pagbabago sa pamamagitan ng pag-anyaya kay Jesus na tulungan silang isabuhay ang mga katotohanang ito. Totoo rin kaya ito para sa iyo?",
            "2": "Ipunin ang iyong mga kaibigan at tingnan kung ano ang iyong natuklasan habang tinatalakay mo ang mga sumusunod na tanong.",
            "3": "Ipunin ang iyong mga kaibigan at tingnan kung ano ang iyong natuklasan habang tinatalakay mo ang mga sumusunod na tanong.",
            "4": "Piliin ang iyong paboritong wika sa pamamagitan ng pag-click sa mundong globo sa itaas."
        }
    },
    "jVideo": {
        "title": "Ang Buhay ni Hesus",
        "para": {
            "1": "Ang mga salita at pagkilos ni Jesus ay humubog sa kasaysayan, na nag-aalok ng karunungan na natatangi. Habang pinapanood mo ang video na ito, tanungin ang iyong sarili: Ano ang itinuro ni Jesus? Paano maihahambing ang kanyang karunungan sa sinabi ng iba — at ano ang maaaring maging kahulugan nito para sa iyo?",
            "2": "Available ang video na ito sa maraming wika. Upang baguhin ang wika i-click ang mundong globo sa itaas."
        }
    },
    "lead": {
        "title": "Pagtuklas ng Pamumuno",
        "para": {
            "1": "Tinutuklas ng Discovering Leadership ang mga prinsipyong itinuro ni Jesus sa kanyang mga pinuno — karunungan na humubog sa tapat na pamumuno sa loob ng mga henerasyon. Marami ang nakaranas ng pagbabago sa pamamagitan ng pag-asa kay Jesus upang tulungan silang mamuno nang may layunin at integridad. Maaari rin bang hubugin nito ang iyong pamumuno?",
            "2": "Ipunin ang iyong mga kaibigan at tingnan kung ano ang iyong natuklasan habang tinatalakay mo ang mga sumusunod na tanong.",
            "3": "Piliin ang iyong paboritong wika sa pamamagitan ng pag-click sa mundong globo sa itaas."
        }
    }
}