{
    "language": {
        "EnglishName": "Filipino (Tagalog)",
        "HLcode": "tagl00",
        "google": "fil"
    },
    "menu": {
        "next": "Susunod",
        "nextVideo": "Susunod na Video",
        "previous": "Nakaraang",
        "select": "Pumili",
        "videoSegment": "Segment ng Video",
        "language": "Piliin ang Wika"
    },
    "index": {
        "para": {
            "1": "Upang makagawa ng anumang tunay na pag-unlad sa ating espirituwal na buhay, alam nating kailangan natin ng guro -- isang taong magtuturo sa atin ng daan, upang hamunin, itama, gabayan at tulungan tayo.",
            "2": "Nais ka naming anyayahan na isaalang-alang ang pagkakaroon ng Panginoong Jesus bilang iyong Guru. Pinagaling ng Panginoong Hesus ang maraming tao. Hindi siya nagsisinungaling o nanakit ng sinuman. Siya ay mapagpakumbaba. Hindi siya nagpakasal. Namuhay siya ng simple at hindi kailanman ginamit ang kanyang kapangyarihan para magkamit ng kayamanan."
        }
    },
    "dbs": {
        "title": "Kanyang Banal na Aklat",
        "para": {
            "1": "Ang Kanyang Banal na Aklat ay nagsisimula sa panahon bago pa nagkaroon ng mga tao. Pagkatapos ay sinasabi nito ang kuwento kung paano nakipag-ugnayan ang unang dalawang tao sa Diyos.",
            "2": "Basahin kung paano inihanda ng Diyos ang mga tao para sa pagdating ng Panginoong Hesus.",
            "3": "Ipunin ang iyong mga kaibigan at basahin kung paano inihanda ng Diyos ang mga tao para sa pagdating ni Hesus at ang espirituwal na komunidad na kanyang sinimulan.",
            "4": "Piliin ang iyong paboritong wika sa pamamagitan ng pag-click sa mundong globo sa itaas."
        }
    },
    "life": {
        "title": "Kanyang Mga Aral",
        "para": {
            "1": "Ito ang ilan sa mga bagay na itinuro ng Panginoong Jesus at ng kaniyang unang mga tagasunod.",
            "2": "Nakita ng maraming tao na nagbago ang kanilang buhay nang hilingin nila sa Panginoong Jesus na bigyan sila ng kapangyarihan upang maisagawa ang mga turong ito.",
            "3": "Ipunin ang iyong mga kaibigan at tingnan kung ano ang iyong natuklasan habang tinatalakay mo ang mga sumusunod na tanong.",
            "4": "Piliin ang iyong paboritong wika sa pamamagitan ng pag-click sa mundong globo sa itaas."
        }
    },
    "jVideo": {
        "title": "Kanyang Buhay",
        "para": {
            "1": "Habang pinapanood mo ang video, tanungin ang iyong sarili \"Ano ang hitsura ng gurong ito at nararapat bang sundin siya?\"",
            "2": "Available ang video na ito sa maraming wika. Upang baguhin ang wika i-click ang mundong globo sa itaas.",
            "3": "Ipunin ang iyong mga kaibigan at tingnan kung ano ang iyong natuklasan habang tinatalakay mo ang mga sumusunod na tanong."
        }
    },
    "lead": {
        "para": {
            "1": "Tinutuklas ng Discovering Leadership ang mga prinsipyong itinuro ni Jesus sa kanyang mga pinuno — karunungan na humubog sa tapat na pamumuno sa loob ng mga henerasyon. Marami ang nakaranas ng pagbabago sa pamamagitan ng pag-asa kay Jesus upang tulungan silang mamuno nang may layunin at integridad. Maaari rin bang hubugin nito ang iyong pamumuno?",
            "2": "Ipunin ang iyong mga kaibigan at tingnan kung ano ang iyong natuklasan habang tinatalakay mo ang mga sumusunod na tanong.",
            "3": "Piliin ang iyong paboritong wika sa pamamagitan ng pag-click sa mundong globo sa itaas."
        }
    },
    "video": {
        "question": {
            "1": "Ano ang sinasabi nito sa iyo tungkol kay Jesus?",
            "2": "Ano ang sinasabi nito sa iyo tungkol sa Diyos?",
            "3": "Ano ang sinasabi nito sa iyo tungkol sa mga tao?",
            "4": "Kung totoo ito, anong pagkakaiba ang maidudulot nito sa iyong buhay?",
            "5": "Sino ang limang tao na maaari mong ibahagi ang iyong mga natuklasan?"
        }
    },
    "follow": {
        "title": "Sumusunod sa Kanya",
        "para": {
            "1": "Ano ang ibig sabihin ng pagsunod sa Panginoong Jesus? Ang Kanyang Banal na Aklat ay nagsisimula sa panahon bago pa nagkaroon ng mga tao.",
            "2": "Ipunin ang iyong mga kaibigan at tingnan kung ano ang iyong natuklasan habang tinatalakay mo ang mga sumusunod na tanong.",
            "3": "Piliin ang iyong paboritong wika sa pamamagitan ng pag-click sa mundong globo sa itaas."
        }
    }
}