{
    "language": {
        "EnglishName": "Turkmen",
        "HLcode": "tck00",
        "google": "tk"
    },
    "menu": {
        "next": "Indiki",
        "nextVideo": "Indiki wideo",
        "previous": "Öňki",
        "select": "Saýlaň",
        "videoSegment": "Wideo segmenti",
        "language": "Dil saýlaň"
    },
    "index": {
        "para": {
            "1": "Ruhy durmuşymyzda haýsydyr bir hakyky öňegidişlik gazanmak üçin bize guruň gerekdigini bilýäris - bize ýol görkezjek, garşy çykjak, düzedýän, ýol görkezýän we bize kömek etjek biri.",
            "2": "Reb Isany Guruňyz diýip hasaplamaga çagyrýarys. Reb Isa köp adamy bejertdi. Ol hiç haçan ýalan sözlemedi we hiç kime zyýan bermedi. Ol kiçigöwünlidi. Ol hiç wagt öýlenmedi. Simpleönekeý durmuşda ýaşady we baýlyk gazanmak üçin güýjüni hiç wagt ulanmady."
        }
    },
    "dbs": {
        "title": "Mukaddes Kitaby",
        "para": {
            "1": "Onuň Mukaddes Kitaby hiç kim bolmanka başlaýar. Soňra ilkinji iki adamyň Hudaý bilen nähili gatnaşygy hakda gürrüň berýär.",
            "2": "Hudaýyň adamlary Reb Isanyň gelmegine nädip taýýarlandygyny okaň.",
            "3": "Dostlaryňyzy ýygnaň we Hudaýyň Isanyň gelmegine we başlan ruhy jemgyýetine adamlary nädip taýýarlandygyny okaň.",
            "4": "Aboveokardaky dünýä obeer şaryna basyp halaýan diliňizi saýlaň."
        }
    },
    "life": {
        "title": "Onuň öwredişleri",
        "para": {
            "1": "Bular Reb Isanyň we onuň yzyna eýerenleriň öwreden käbir zatlary.",
            "2": "Köp adamlar Reb Isadan bu taglymatlary durmuşa geçirmek üçin güýç bermegini haýyş edip, durmuşlarynyň üýtgändigini gördüler.",
            "3": "Dostlaryňyzy ýygnaň we aşakdaky soraglary ara alyp maslahatlaşanyňyzda nämäni açýandygyňyzy görüň.",
            "4": "Aboveokardaky dünýä obeer şaryna basyp halaýan diliňizi saýlaň."
        }
    },
    "jVideo": {
        "title": "Durmuşy",
        "para": {
            "1": "Wideony görüp, özüňize \"Bu gur nämä meňzeýär we oňa eýermelimi?\"",
            "2": "Bu wideo köp dilde elýeterlidir. Dili üýtgetmek üçin ýokardaky dünýä obeer şaryna basyň.",
            "3": "Dostlaryňyzy ýygnaň we aşakdaky soraglary ara alyp maslahatlaşanyňyzda nämäni açýandygyňyzy görüň."
        }
    },
    "lead": {
        "para": {
            "1": "Leadersolbaşçylygyň üstüni açmak, Isanyň öz ýolbaşçylaryna öwreden ýörelgelerini öwrenýär - nesiller üçin hyzmatkär ýürekli ýolbaşçylygy emele getiren paýhas. Köpüsi maksat we dogruçyllyk bilen alyp barmaga kömek etmek üçin Isa bil baglap, özgerişleri başdan geçirdiler. Bu siziň ýolbaşçylygyňyzy hem emele getirip bilermi?",
            "2": "Dostlaryňyzy ýygnaň we aşakdaky soraglary ara alyp maslahatlaşanyňyzda nämäni açýandygyňyzy görüň.",
            "3": "Aboveokardaky dünýä obeer şaryna basyp halaýan diliňizi saýlaň."
        }
    },
    "video": {
        "question": {
            "1": "Bu size Isa hakda näme diýýär?",
            "2": "Bu size Hudaý hakda näme diýýär?",
            "3": "Bu size adamlar hakda näme diýýär?",
            "4": "Bu hakykat bolsa, durmuşyňyzda nähili üýtgeşiklik döreder?",
            "5": "Açyşlaryňyzy paýlaşyp biljek bäş adam kim?"
        }
    },
    "follow": {
        "title": "Oňa eýermek",
        "para": {
            "1": "Reb Isanyň yzyna eýermek nämäni aňladýar? Onuň Mukaddes Kitaby hiç kim bolmanka başlaýar.",
            "2": "Dostlaryňyzy ýygnaň we aşakdaky soraglary ara alyp maslahatlaşanyňyzda nämäni açýandygyňyzy görüň.",
            "3": "Aboveokardaky dünýä obeer şaryna basyp halaýan diliňizi saýlaň."
        }
    }
}