{
    "language": {
        "EnglishName": "Turkmen",
        "hlCode": "tck00",
        "google": "tk"
    },
    "menu": {
        "next": "Indiki",
        "nextVideo": "Indiki wideo",
        "previous": "Öňki",
        "select": "Saýlaň",
        "videoSegment": "Wideo segmenti",
        "language": "Dil saýlaň"
    },
    "index": {
        "para": {
            "1": "Ruhy ösüş ýeke-täk syýahat däl - jemgyýetde bolup geçýär. Hemmämize ynanyp boljak paýhas we ýolda bizi höweslendirýän adamlar gerek. Aşakdaky sapaklar, Hudaýyň paýhasynyň durmuşy nähili emele getirýändigini, hakyky gatnaşyklary gurýandygyny we size bolan söýgüsini we aladasyny açmaga kömek eder.",
            "2": "Dostlaryňyzy ýygnaň we gözläp başlaň! Syýahatyňyzy başlamak üçin aşakdaky suratlara basyň - diňe bir paýhas däl, eýsem Hudaý we sizi çagyrýan ruhy jemgyýet bilen gatnaşyklary açyň."
        }
    },
    "dbs": {
        "title": "Ruhy jemgyýeti açmak",
        "para": {
            "1": "Ruhy jemgyýeti açmak, sizi ilkibaşdan - kynçylyklar, soraglar we durmuşy üýtgedýän pursatlar arkaly adamlaryň Hudaý bilen nähili baglanyşandygyny öwrenmek üçin taryhda syýahat edýär. Iman, maksat we nämä degişlidigi bilen gyzyklanýan bolsaňyz, bu seriýa başlamak üçin ajaýyp ýerdir.",
            "2": "Dostlaryňyzy ýygnaň we Hudaýyň Isanyň gelmegine we başlan ruhy jemgyýetine adamlary nädip taýýarlandygyny okaň.",
            "3": "Aboveokardaky dünýä obeer şaryna basyp halaýan diliňizi saýlaň."
        }
    },
    "life": {
        "title": "Durmuş meseleleri",
        "para": {
            "1": "Durmuş meseleleri Isanyň we onuň yzyna eýerenleriň amaly taglymatlaryny öwrenýär - asyrlar boýy durmuşy üýtgeden paýhas. Köpler Isany bu hakykatlary durmuşa geçirmäge kömek etmek üçin çagyryp, özgerişleri başdan geçirdiler. Bu hem siziň üçin dogry bolup bilermi?",
            "2": "Dostlaryňyzy ýygnaň we aşakdaky soraglary ara alyp maslahatlaşanyňyzda nämäni açýandygyňyzy görüň.",
            "3": "Dostlaryňyzy ýygnaň we aşakdaky soraglary ara alyp maslahatlaşanyňyzda nämäni açýandygyňyzy görüň.",
            "4": "Aboveokardaky dünýä obeer şaryna basyp halaýan diliňizi saýlaň."
        }
    },
    "jVideo": {
        "title": "Isanyň durmuşy",
        "para": {
            "1": "Isanyň sözleri we hereketleri taryhdan emele geldi, biri-birinden tapawutly paýhas hödürledi. Bu wideony görüp, özüňize soraň: Isa näme öwretdi? Onuň paýhasy beýlekileriň aýdanlary bilen nädip deňeşdirilýär we bu siziň üçin nämäni aňladyp biler?",
            "2": "Bu wideo köp dilde elýeterlidir. Dili üýtgetmek üçin ýokardaky dünýä obeer şaryna basyň."
        }
    },
    "lead": {
        "title": "Liderligi açmak",
        "para": {
            "1": "Leadersolbaşçylygyň üstüni açmak, Isanyň öz ýolbaşçylaryna öwreden ýörelgelerini öwrenýär - nesiller üçin hyzmatkär ýürekli ýolbaşçylygy emele getiren paýhas. Köpüsi maksat we dogruçyllyk bilen alyp barmaga kömek etmek üçin Isa bil baglap, özgerişleri başdan geçirdiler. Bu siziň ýolbaşçylygyňyzy hem emele getirip bilermi?",
            "2": "Dostlaryňyzy ýygnaň we aşakdaky soraglary ara alyp maslahatlaşanyňyzda nämäni açýandygyňyzy görüň.",
            "3": "Aboveokardaky dünýä obeer şaryna basyp halaýan diliňizi saýlaň."
        }
    }
}