{
    "language": {
        "EnglishName": "Tamil",
        "hlCode": "tcv00",
        "google": "ta"
    },
    "menu": {
        "next": "அடுத்து",
        "nextVideo": "அடுத்த வீடியோ",
        "previous": "முந்தைய",
        "select": "தேர்ந்தெடு",
        "videoSegment": "வீடியோ பிரிவு",
        "language": "மொழியைத் தேர்ந்தெடுக்கவும்"
    },
    "index": {
        "para": {
            "1": "ஆன்மீக வளர்ச்சி என்பது ஒரு தனி பயணம் அல்ல - அது சமூகத்தில் நடக்கும். நாம் அனைவரும் நம்பக்கூடிய ஞானமும், வழியில் நம்மை ஊக்குவிக்கும் நபர்களும் தேவை. கடவுளின் ஞானம் எவ்வாறு வாழ்க்கையை வடிவமைக்கிறது, உண்மையான உறவுகளை உருவாக்குகிறது, மேலும் உங்கள் மீதான அவருடைய அன்பையும் அக்கறையையும் வெளிப்படுத்துகிறது என்பதைக் கண்டறிய கீழே உள்ள பாடங்கள் உங்களுக்கு உதவும்.",
            "2": "உங்கள் நண்பர்களைச் சேகரித்து ஆராயத் தொடங்குங்கள்! உங்கள் பயணத்தைத் தொடங்க கீழே உள்ள படங்களைக் கிளிக் செய்யவும் - ஞானத்தை மட்டுமல்ல, கடவுள் மற்றும் அவர் உங்களை அழைக்கும் ஆன்மீக சமூகத்துடனான உறவைக் கண்டறியவும்."
        }
    },
    "dbs": {
        "title": "ஆன்மீக சமூகத்தைக் கண்டறிதல்",
        "para": {
            "1": "ஆன்மிக சமூகத்தைக் கண்டறிவது உங்களை வரலாற்றில் ஒரு பயணத்திற்கு அழைத்துச் செல்கிறது. நம்பிக்கை, நோக்கம், மற்றும் அதன் அர்த்தம் என்ன என்பதைப் பற்றி நீங்கள் ஆர்வமாக இருந்தால், இந்தத் தொடர் தொடங்குவதற்கு ஒரு சிறந்த இடம்.",
            "2": "உங்கள் நண்பர்களைக் கூட்டி, இயேசுவின் வருகைக்காகவும் அவர் தொடங்கிய ஆன்மீக சமூகத்திற்காகவும் கடவுள் மக்களை எவ்வாறு தயார்படுத்தினார் என்பதைப் படியுங்கள்.",
            "3": "மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்வதன் மூலம் உங்களுக்குப் பிடித்த மொழியைத் தேர்ந்தெடுக்கவும்."
        }
    },
    "life": {
        "title": "வாழ்க்கை சிக்கல்கள்",
        "para": {
            "1": "வாழ்க்கை சிக்கல்கள் இயேசு மற்றும் அவரது ஆரம்பகால சீடர்களின் நடைமுறை போதனைகளை ஆராய்கிறது - பல நூற்றாண்டுகளாக வாழ்க்கையை மாற்றிய ஞானம். இந்த உண்மைகளை வாழ உதவுவதற்காக இயேசுவை அழைப்பதன் மூலம் பலர் மாற்றத்தை அனுபவித்திருக்கிறார்கள். இது உங்களுக்கும் உண்மையாக இருக்குமா?",
            "2": "உங்கள் நண்பர்களைச் சேகரித்து, பின்வரும் கேள்விகளைப் பற்றி விவாதிக்கும்போது நீங்கள் கண்டறிவதைப் பாருங்கள்.",
            "3": "உங்கள் நண்பர்களைச் சேகரித்து, பின்வரும் கேள்விகளைப் பற்றி விவாதிக்கும்போது நீங்கள் கண்டறிவதைப் பாருங்கள்.",
            "4": "மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்வதன் மூலம் உங்களுக்குப் பிடித்த மொழியைத் தேர்ந்தெடுக்கவும்."
        }
    },
    "jVideo": {
        "title": "இயேசுவின் வாழ்க்கை",
        "para": {
            "1": "இயேசுவின் வார்த்தைகளும் செயல்களும் வரலாற்றை வடிவமைத்து, தனித்து நிற்கும் ஞானத்தை வழங்குகின்றன. இந்த வீடியோவைப் பார்க்கும்போது உங்களை நீங்களே கேட்டுக்கொள்ளுங்கள்: இயேசு என்ன கற்பித்தார்? மற்றவர்கள் சொன்னதை அவருடைய ஞானம் எவ்வாறு ஒப்பிடுகிறது - அது உங்களுக்கு என்ன அர்த்தம்?",
            "2": "இந்த வீடியோ பல மொழிகளில் கிடைக்கிறது. மொழியை மாற்ற மேலே உள்ள உலக உருண்டையை கிளிக் செய்யவும்."
        }
    },
    "lead": {
        "title": "தலைமைத்துவத்தைக் கண்டறிதல்",
        "para": {
            "1": "டிஸ்கவர்ரிங் லீடர்ஷிப், இயேசு தம் தலைவர்களுக்குக் கற்பித்த கொள்கைகளை ஆராய்கிறது - தலைமுறை தலைமுறையாக வேலைக்கார இதயம் கொண்ட தலைமையை வடிவமைத்த ஞானம். நோக்கத்துடனும் நேர்மையுடனும் வழிநடத்த இயேசுவை நம்பியதன் மூலம் பலர் மாற்றத்தை அனுபவித்திருக்கிறார்கள். இது உங்கள் தலைமையையும் வடிவமைக்க முடியுமா?",
            "2": "உங்கள் நண்பர்களைச் சேகரித்து, பின்வரும் கேள்விகளைப் பற்றி விவாதிக்கும்போது நீங்கள் கண்டறிவதைப் பாருங்கள்.",
            "3": "மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்வதன் மூலம் உங்களுக்குப் பிடித்த மொழியைத் தேர்ந்தெடுக்கவும்."
        }
    }
}