{
    "language": {
        "EnglishName": "Tamil",
        "HLcode": "tcv00",
        "google": "ta"
    },
    "menu": {
        "next": "அடுத்து",
        "nextVideo": "அடுத்த வீடியோ",
        "previous": "முந்தைய",
        "select": "தேர்ந்தெடு",
        "videoSegment": "வீடியோ பிரிவு",
        "language": "மொழியைத் தேர்ந்தெடுக்கவும்"
    },
    "index": {
        "para": {
            "1": "நமது ஆன்மீக வாழ்வில் உண்மையான முன்னேற்றம் அடைய, நமக்கு ஒரு குரு தேவை என்பதை நாம் அறிவோம் -- யாரோ ஒருவர் நமக்கு வழி காட்டவும், சவால் செய்யவும், திருத்தவும், வழிகாட்டவும் மற்றும் உதவவும்.",
            "2": "கர்த்தராகிய இயேசுவை உங்கள் குருவாகக் கருதும்படி உங்களை அழைக்க விரும்புகிறோம். கர்த்தராகிய இயேசு பலரைக் குணப்படுத்தினார். அவர் ஒருபோதும் பொய் சொல்லவில்லை அல்லது யாரையும் புண்படுத்தவில்லை. அவர் பணிவாக இருந்தார். அவர் திருமணம் செய்து கொள்ளவில்லை. எளிமையான வாழ்க்கை வாழ்ந்த அவர், செல்வம் ஈட்ட தனது அதிகாரத்தை பயன்படுத்தியதில்லை."
        }
    },
    "dbs": {
        "title": "அவரது புனித நூல்",
        "para": {
            "1": "அவருடைய பரிசுத்த புத்தகம் எந்த ஒரு மனிதர்களும் இருந்த காலத்திலிருந்து தொடங்குகிறது. முதல் இரண்டு நபர்கள் கடவுளுடன் எவ்வாறு தொடர்பு கொண்டனர் என்பதை இது சொல்கிறது.",
            "2": "கர்த்தராகிய இயேசுவின் வருகைக்காக கடவுள் மக்களை எவ்வாறு தயார்படுத்தினார் என்பதைப் படியுங்கள்.",
            "3": "உங்கள் நண்பர்களைக் கூட்டி, இயேசுவின் வருகைக்காகவும் அவர் தொடங்கிய ஆன்மீக சமூகத்திற்காகவும் கடவுள் மக்களை எவ்வாறு தயார்படுத்தினார் என்பதைப் படியுங்கள்.",
            "4": "மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்வதன் மூலம் உங்களுக்குப் பிடித்த மொழியைத் தேர்ந்தெடுக்கவும்."
        }
    },
    "life": {
        "title": "அவரது போதனைகள்",
        "para": {
            "1": "கர்த்தராகிய இயேசுவும் அவருடைய ஆரம்பகால சீடர்களும் கற்பித்த சில விஷயங்கள் இவை.",
            "2": "இந்த போதனைகளை செயல்படுத்தும் சக்தியை தங்களுக்கு வழங்குமாறு கர்த்தராகிய இயேசுவிடம் கேட்டதால், பலர் தங்கள் வாழ்க்கையை மாற்றுவதைக் கண்டிருக்கிறார்கள்.",
            "3": "உங்கள் நண்பர்களைச் சேகரித்து, பின்வரும் கேள்விகளைப் பற்றி விவாதிக்கும்போது நீங்கள் கண்டறிவதைப் பாருங்கள்.",
            "4": "மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்வதன் மூலம் உங்களுக்குப் பிடித்த மொழியைத் தேர்ந்தெடுக்கவும்."
        }
    },
    "jVideo": {
        "title": "அவரது வாழ்க்கை",
        "para": {
            "1": "வீடியோவைப் பார்க்கும்போது, ​​\"இந்த குரு எப்படிப்பட்டவர், பின்பற்றத் தகுதியானவரா?\" என்று உங்களை நீங்களே கேட்டுக்கொள்ளுங்கள்.",
            "2": "இந்த வீடியோ பல மொழிகளில் கிடைக்கிறது. மொழியை மாற்ற மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்யவும்.",
            "3": "உங்கள் நண்பர்களைச் சேகரித்து, பின்வரும் கேள்விகளைப் பற்றி விவாதிக்கும்போது நீங்கள் கண்டறிவதைப் பாருங்கள்."
        }
    },
    "lead": {
        "title": "மற்றவர்களுக்கு முன்னணி",
        "para": {
            "1": "மற்றவர்களை வழிநடத்துதல் இயேசு தம் தலைவர்களுக்குக் கற்பித்த கொள்கைகளை ஆராய்கிறார் - தலைமுறை தலைமுறையாக வேலைக்கார இதயம் கொண்ட தலைமையை வடிவமைத்த ஞானம். நோக்கத்துடனும் நேர்மையுடனும் வழிநடத்த இயேசுவை நம்பியதன் மூலம் பலர் மாற்றத்தை அனுபவித்திருக்கிறார்கள். இது உங்கள் தலைமையையும் வடிவமைக்க முடியுமா?",
            "2": "உங்கள் நண்பர்களைச் சேகரித்து, பின்வரும் கேள்விகளைப் பற்றி விவாதிக்கும்போது நீங்கள் கண்டறிவதைப் பாருங்கள்.",
            "3": "மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்வதன் மூலம் உங்களுக்குப் பிடித்த மொழியைத் தேர்ந்தெடுக்கவும்."
        }
    },
    "video": {
        "question": {
            "1": "இது இயேசுவைப் பற்றி உங்களுக்கு என்ன சொல்கிறது?",
            "2": "இது கடவுளைப் பற்றி உங்களுக்கு என்ன சொல்கிறது?",
            "3": "மக்களைப் பற்றி இது உங்களுக்கு என்ன சொல்கிறது?",
            "4": "இது உண்மையாக இருந்தால், உங்கள் வாழ்க்கையில் என்ன மாற்றத்தை ஏற்படுத்தும்?",
            "5": "உங்கள் கண்டுபிடிப்புகளை நீங்கள் பகிர்ந்து கொள்ளக்கூடிய ஐந்து நபர்கள் யார்?"
        }
    },
    "follow": {
        "title": "அவரைப் பின்தொடர்தல்",
        "para": {
            "1": "கர்த்தராகிய இயேசுவைப் பின்பற்றுவது என்றால் என்ன? அவருடைய பரிசுத்த புத்தகம் எந்த ஒரு மனிதர்களும் இருந்த காலத்திலிருந்து தொடங்குகிறது.",
            "2": "உங்கள் நண்பர்களைச் சேகரித்து, பின்வரும் கேள்விகளைப் பற்றி விவாதிக்கும்போது நீங்கள் கண்டறிவதைப் பாருங்கள்.",
            "3": "மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்வதன் மூலம் உங்களுக்குப் பிடித்த மொழியைத் தேர்ந்தெடுக்கவும்."
        }
    }
}