{
    "language": {
        "EnglishName": "Telugu",
        "hlCode": "tcw00",
        "google": "te"
    },
    "menu": {
        "next": "తదుపరి",
        "nextVideo": "తదుపరి వీడియో",
        "previous": "మునుపటి",
        "select": "ఎంచుకోండి",
        "videoSegment": "వీడియో విభాగం",
        "language": "భాషను ఎంచుకోండి"
    },
    "index": {
        "para": {
            "1": "ఆధ్యాత్మిక ఎదుగుదల అనేది ఒంటరి ప్రయాణం కాదు - ఇది సమాజంలో జరుగుతుంది. మనందరికీ మనం విశ్వసించగల జ్ఞానం మరియు మార్గం వెంట మమ్మల్ని ప్రోత్సహించే వ్యక్తులు అవసరం. దేవుని జ్ఞానం జీవితాలను ఎలా రూపొందిస్తుంది, నిజమైన సంబంధాలను ఏర్పరుస్తుంది మరియు మీ పట్ల ఆయనకున్న ప్రేమ మరియు శ్రద్ధను ఎలా వెల్లడిస్తుందో తెలుసుకోవడానికి దిగువ పాఠాలు మీకు సహాయం చేస్తాయి.",
            "2": "మీ స్నేహితులను సేకరించి అన్వేషించడం ప్రారంభించండి! మీ ప్రయాణాన్ని ప్రారంభించడానికి క్రింది చిత్రాలపై క్లిక్ చేయండి — కేవలం జ్ఞానాన్ని మాత్రమే కాకుండా, దేవునితో మరియు ఆయన మిమ్మల్ని ఆహ్వానిస్తున్న ఆధ్యాత్మిక సంఘంతో సంబంధాన్ని కనుగొనండి."
        }
    },
    "dbs": {
        "title": "ఆధ్యాత్మిక సంఘాన్ని కనుగొనడం",
        "para": {
            "1": "ఆధ్యాత్మిక కమ్యూనిటీని కనుగొనడం అనేది మిమ్మల్ని చరిత్రలో ఒక ప్రయాణంలో తీసుకెళుతుంది, సవాళ్లు, ప్రశ్నలు మరియు జీవితాన్ని మార్చే క్షణాల ద్వారా ప్రజలు మొదటి నుండి దేవునితో ఎలా కనెక్ట్ అయ్యారో అన్వేషిస్తుంది. మీరు విశ్వాసం, ఉద్దేశ్యం మరియు దాని గురించి తెలుసుకోవడం గురించి ఆసక్తిగా ఉంటే, ఈ సిరీస్ ప్రారంభించడానికి గొప్ప ప్రదేశం.",
            "2": "మీ స్నేహితులను సేకరించి, యేసు రాక కోసం మరియు ఆయన ప్రారంభించిన ఆధ్యాత్మిక సంఘం కోసం దేవుడు ప్రజలను ఎలా సిద్ధం చేసాడో చదవండి.",
            "3": "పైన ఉన్న ప్రపంచ భూగోళంపై క్లిక్ చేయడం ద్వారా మీకు ఇష్టమైన భాషను ఎంచుకోండి."
        }
    },
    "life": {
        "title": "జీవిత సమస్యలు",
        "para": {
            "1": "లైఫ్ ఇష్యూస్ యేసు మరియు అతని ప్రారంభ అనుచరుల ఆచరణాత్మక బోధనలను అన్వేషిస్తుంది - శతాబ్దాలుగా జీవితాలను మార్చిన జ్ఞానం. ఈ సత్యాలను జీవించడంలో సహాయం చేయమని యేసును ఆహ్వానించడం ద్వారా చాలామంది పరివర్తనను అనుభవించారు. ఇది మీకు కూడా నిజం కాగలదా?",
            "2": "మీ స్నేహితులను సేకరించి, మీరు ఈ క్రింది ప్రశ్నలను చర్చిస్తున్నప్పుడు మీరు కనుగొన్న వాటిని చూడండి.",
            "3": "మీ స్నేహితులను సేకరించి, మీరు ఈ క్రింది ప్రశ్నలను చర్చిస్తున్నప్పుడు మీరు కనుగొన్న వాటిని చూడండి.",
            "4": "పైన ఉన్న ప్రపంచ భూగోళంపై క్లిక్ చేయడం ద్వారా మీకు ఇష్టమైన భాషను ఎంచుకోండి."
        }
    },
    "jVideo": {
        "title": "ది లైఫ్ ఆఫ్ జీసస్",
        "para": {
            "1": "యేసు మాటలు మరియు చర్యలు వేరుగా ఉండే జ్ఞానాన్ని అందిస్తూ చరిత్రను రూపొందించాయి. మీరు ఈ వీడియో చూస్తున్నప్పుడు, మిమ్మల్ని మీరు ఇలా ప్రశ్నించుకోండి: యేసు ఏమి బోధించాడు? అతని జ్ఞానం ఇతరులు చెప్పిన దానితో ఎలా పోలుస్తుంది - మరియు అది మీకు ఏమి అర్థం అవుతుంది?",
            "2": "ఈ వీడియో అనేక భాషల్లో అందుబాటులో ఉంది. భాషను మార్చడానికి పైన ఉన్న ప్రపంచ భూగోళాన్ని క్లిక్ చేయండి."
        }
    },
    "lead": {
        "title": "నాయకత్వాన్ని కనుగొనడం",
        "para": {
            "1": "నాయకత్వాన్ని కనుగొనడం యేసు తన నాయకులకు బోధించిన సూత్రాలను అన్వేషిస్తుంది - తరతరాలుగా సేవకుల హృదయ నాయకత్వాన్ని రూపొందించిన జ్ఞానం. ఉద్దేశ్యంతో మరియు యథార్థతతో నడిపించడంలో సహాయం చేయడానికి యేసుపై ఆధారపడడం ద్వారా చాలామంది పరివర్తనను అనుభవించారు. ఇది మీ నాయకత్వాన్ని కూడా రూపొందించగలదా?",
            "2": "మీ స్నేహితులను సేకరించి, మీరు ఈ క్రింది ప్రశ్నలను చర్చిస్తున్నప్పుడు మీరు కనుగొన్న వాటిని చూడండి.",
            "3": "పైన ఉన్న ప్రపంచ భూగోళంపై క్లిక్ చేయడం ద్వారా మీకు ఇష్టమైన భాషను ఎంచుకోండి."
        }
    }
}