{
    "language": {
        "EnglishName": "Thai",
        "hlCode": "thj00",
        "google": "th"
    },
    "menu": {
        "next": "ต่อไป",
        "nextVideo": "วิดีโอถัดไป",
        "previous": "ก่อนหน้า",
        "select": "เลือก",
        "videoSegment": "ส่วนวิดีโอ",
        "language": "เลือกภาษา"
    },
    "index": {
        "para": {
            "1": "การเติบโตทางจิตวิญญาณไม่ใช่การเดินทางคนเดียว แต่เกิดขึ้นในชุมชน เราทุกคนต้องการสติปัญญาที่เราไว้วางใจได้และคนที่ให้กำลังใจเราตลอดเส้นทาง บทเรียนด้านล่างจะช่วยให้คุณค้นพบว่าสติปัญญาของพระเจ้าหล่อหลอมชีวิต สร้างความสัมพันธ์ที่แท้จริง และเผยให้เห็นความรักและความห่วงใยที่พระองค์ทรงมีต่อคุณอย่างไร",
            "2": "รวบรวมเพื่อนของคุณและเริ่มสำรวจ! คลิกที่ภาพด้านล่างเพื่อเริ่มต้นการเดินทางของคุณ — ค้นพบไม่เพียงแค่ภูมิปัญญาเท่านั้น แต่ยังรวมถึงความสัมพันธ์กับพระเจ้าและชุมชนทางจิตวิญญาณที่พระองค์เชิญชวนคุณให้เข้าร่วมด้วย"
        }
    },
    "dbs": {
        "title": "การค้นพบชุมชนทางจิตวิญญาณ",
        "para": {
            "1": "การค้นพบชุมชนทางจิตวิญญาณจะพาคุณเดินทางผ่านประวัติศาสตร์ สำรวจว่าผู้คนเชื่อมโยงกับพระเจ้าตั้งแต่เริ่มต้นอย่างไร ผ่านความท้าทาย คำถาม และช่วงเวลาที่เปลี่ยนแปลงชีวิต หากคุณสงสัยเกี่ยวกับความศรัทธา จุดประสงค์ และความหมายของการเป็นสมาชิก ซีรีส์นี้ถือเป็นจุดเริ่มต้นที่ดี",
            "2": "รวบรวมเพื่อนของคุณและอ่านวิธีที่พระเจ้าทรงเตรียมผู้คนให้พร้อมสำหรับการเสด็จมาของพระเยซูและชุมชนฝ่ายวิญญาณที่พระองค์ทรงเริ่มต้น",
            "3": "เลือกภาษาที่คุณชื่นชอบโดยคลิกที่ลูกโลกด้านบน"
        }
    },
    "life": {
        "title": "ปัญหาชีวิต",
        "para": {
            "1": "Life Issues สำรวจคำสอนเชิงปฏิบัติของพระเยซูและผู้ติดตามพระองค์ในยุคแรก ซึ่งเป็นภูมิปัญญาที่เปลี่ยนแปลงชีวิตมานานหลายศตวรรษ หลายคนประสบกับการเปลี่ยนแปลงโดยเชิญพระเยซูมาช่วยให้พวกเขาดำเนินชีวิตตามความจริงเหล่านี้ สิ่งนี้อาจเป็นจริงสำหรับคุณเช่นกัน?",
            "2": "รวบรวมเพื่อนของคุณและดูสิ่งที่คุณค้นพบเมื่อคุณสนทนาคำถามต่อไปนี้",
            "3": "รวบรวมเพื่อนของคุณและดูสิ่งที่คุณค้นพบเมื่อคุณสนทนาคำถามต่อไปนี้",
            "4": "เลือกภาษาที่คุณชื่นชอบโดยคลิกที่ลูกโลกด้านบน"
        }
    },
    "jVideo": {
        "title": "ชีวิตของพระเยซู",
        "para": {
            "1": "คำพูดและการกระทำของพระเยซูได้กำหนดประวัติศาสตร์โดยนำเสนอสติปัญญาที่โดดเด่น ขณะที่คุณดูวีดิทัศน์นี้ ให้ถามตัวเองว่า พระเยซูทรงสอนอะไร ภูมิปัญญาของเขาเปรียบเทียบกับสิ่งที่คนอื่นพูดอย่างไร และสิ่งนี้มีความหมายต่อคุณอย่างไร?",
            "2": "วิดีโอนี้มีอยู่ในหลายภาษา หากต้องการเปลี่ยนภาษาให้คลิกที่ลูกโลกด้านบน"
        }
    },
    "lead": {
        "title": "การค้นพบความเป็นผู้นำ",
        "para": {
            "1": "Discovering Leadership สำรวจหลักการที่พระเยซูทรงสอนผู้นำของพระองค์ ซึ่งเป็นภูมิปัญญาที่หล่อหลอมความเป็นผู้นำที่มีใจรับใช้มาหลายชั่วอายุคน หลายคนประสบกับการเปลี่ยนแปลงโดยอาศัยพระเยซูเพื่อช่วยให้พวกเขาเป็นผู้นำอย่างมีเป้าหมายและความซื่อสัตย์ สิ่งนี้สามารถกำหนดความเป็นผู้นำของคุณด้วยหรือไม่?",
            "2": "รวบรวมเพื่อนของคุณและดูสิ่งที่คุณค้นพบเมื่อคุณสนทนาคำถามต่อไปนี้",
            "3": "เลือกภาษาที่คุณชื่นชอบโดยคลิกที่ลูกโลกด้านบน"
        }
    }
}