{
    "language": {
        "EnglishName": "Turkish",
        "HLcode": "trk00",
        "google": "tr"
    },
    "menu": {
        "next": "Sonraki",
        "nextVideo": "Sonraki Video",
        "previous": "Öncesi",
        "select": "Seçme",
        "videoSegment": "Video Segmenti",
        "language": "Dil Seçin"
    },
    "index": {
        "para": {
            "1": "Manevi yaşamımızda gerçek bir ilerleme kaydedebilmek için bir guruya, bize yol gösterecek, meydan okuyacak, düzeltecek, rehberlik edecek ve yardım edecek birine ihtiyacımız olduğunu biliyoruz.",
            "2": "Sizi, Gurunuz olarak Rab İsa'ya sahip olmayı düşünmeye davet etmek istiyoruz. Rab İsa birçok insanı iyileştirdi. Hiçbir zaman yalan söylemedi, kimseye zarar vermedi. Alçakgönüllüydü. Hiç evlenmedi. Basit bir hayat yaşadı ve gücünü asla zenginlik elde etmek için kullanmadı."
        }
    },
    "dbs": {
        "title": "Onun Kutsal Kitabı",
        "para": {
            "1": "Onun Kutsal Kitabı, insanların var olmadığı dönemden başlar. Daha sonra ilk iki insanın Tanrı ile nasıl etkileşime girdiğinin öyküsü anlatılır.",
            "2": "Tanrı'nın insanları Rab İsa'nın gelişine nasıl hazırladığını okuyun.",
            "3": "Arkadaşlarınızı toplayın ve Tanrı'nın insanları İsa'nın gelişine ve onun başlattığı ruhani topluluğa nasıl hazırladığını okuyun.",
            "4": "Yukarıdaki dünya küresine tıklayarak favori dilinizi seçin."
        }
    },
    "life": {
        "title": "Öğretileri",
        "para": {
            "1": "Bunlar Rab İsa ve onun ilk takipçilerinin öğrettiği şeylerden bazılarıdır.",
            "2": "Birçok insan, Rab İsa'dan bu öğretileri eyleme geçirme gücünü kendilerine vermesini isterken hayatlarının değiştiğini gördü.",
            "3": "Arkadaşlarınızı toplayın ve aşağıdaki soruları tartışırken neler keşfettiğinizi görün.",
            "4": "Yukarıdaki dünya küresine tıklayarak favori dilinizi seçin."
        }
    },
    "jVideo": {
        "title": "Hayatı",
        "para": {
            "1": "Videoyu izlerken kendinize \"Bu guru nasıl biri ve takip etmeye değer mi?\" diye sorun.",
            "2": "Bu video birçok dilde mevcuttur. Dili değiştirmek için yukarıdaki dünya küresine tıklayın.",
            "3": "Arkadaşlarınızı toplayın ve aşağıdaki soruları tartışırken neler keşfettiğinizi görün."
        }
    },
    "lead": {
        "title": "Başkalarına Liderlik Etmek",
        "para": {
            "1": "Başkalarına Liderlik Etmek, İsa'nın liderlerine öğrettiği ilkeleri, yani nesiller boyu hizmetkar yürekli liderliği şekillendiren bilgeliği araştırıyor. Birçoğu, amaç ve dürüstlükle liderlik etmelerine yardım etmesi için İsa'ya güvenerek dönüşümü deneyimledi. Bu sizin liderliğinizi de şekillendirebilir mi?",
            "2": "Arkadaşlarınızı toplayın ve aşağıdaki soruları tartışırken neler keşfettiğinizi görün.",
            "3": "Yukarıdaki dünya küresine tıklayarak favori dilinizi seçin."
        }
    },
    "video": {
        "question": {
            "1": "Bu size İsa hakkında ne anlatıyor?",
            "2": "Bu sana Tanrı hakkında ne anlatıyor?",
            "3": "Bu size insanlar hakkında ne anlatıyor?",
            "4": "Eğer bu doğruysa hayatınızda ne gibi bir değişiklik olur?",
            "5": "Keşiflerinizi paylaşabileceğiniz beş kişi kim?"
        }
    },
    "follow": {
        "title": "Onu takip etmek",
        "para": {
            "1": "Rab İsa’yı takip etmek ne anlama gelir? Onun Kutsal Kitabı, insanların var olmadığı dönemden başlar.",
            "2": "Arkadaşlarınızı toplayın ve aşağıdaki soruları tartışırken neler keşfettiğinizi görün.",
            "3": "Yukarıdaki dünya küresine tıklayarak favori dilinizi seçin."
        }
    },
    "mountain": {
        "title": "Tanrı Dağı",
        "para": {
            "1": "İnsanların dağın tepesine çıkan birçok yol olduğunu söylediği Tanrı Dağı'nın hikayesini duymuş olabilirsiniz.",
            "2": "Dağcılar bu hikaye hakkında ne düşünüyor? Bu İngilizce videoyu izleyin ve öğrenin."
        }
    },
    "birth": {
        "title": "Gurunun Doğuşu",
        "para": {
            "1": "Bir grup astrolog, yaklaşık 2000 yıl önce, onları İsrail'de yeni bir kralın doğduğuna inandıran tuhaf yeni bir yıldız gördü. Böylece bu kralı ziyaret etmek, ona saygı göstermek ve hediyeler vermek için uzun bir yolculuğa çıktılar.",
            "2": "Ne keşfettiklerini görmek için bu İngilizce videoyu izleyin."
        }
    }
}