{
    "language": {
        "EnglishName": "Tatar",
        "HLcode": "ttr00",
        "google": "tt"
    },
    "menu": {
        "next": "Киләсе",
        "nextVideo": "Киләсе видео",
        "previous": "Алдагы",
        "select": "Сайлагыз",
        "videoSegment": "Видео сегмент",
        "language": "Телне сайлагыз"
    },
    "index": {
        "para": {
            "1": "Рухи тормышыбызда ниндидер реаль алгарышка ирешү өчен, без үзебезнең гуру кирәклеген беләбез - кемгәдер безгә юл күрсәтергә, каршы торырга, төзәтергә, юл күрсәтергә һәм безгә булышырга.",
            "2": "Без сезне Хуҗабыз Гайсәне үзегезнең Гуругыз дип санарга чакырабыз. Хуҗабыз Гайсә күп кешеләрне савыктырды. Ул беркайчан да ялган сөйләмәгән һәм беркемне дә рәнҗетмәгән. Ул басынкы иде. Ул беркайчан да өйләнмәгән. Ул гади тормыш белән яшәде һәм байлык алу өчен беркайчан да көчен кулланмады."
        }
    },
    "dbs": {
        "title": "Аның Изге китабы",
        "para": {
            "1": "Аның Изге китабы кешеләр булганчы башлана. Аннары ул беренче ике кешенең Алла белән ничек мөгамәлә итүе турында сөйли.",
            "2": "Алла кешеләрне Хуҗабыз Гайсәнең килүенә ничек әзерләгәнен укыгыз.",
            "3": "Дусларыгызны җыйыгыз һәм Алла кешеләрне Гайсәнең килүенә һәм ул башлаган рухи җәмгыятькә ничек әзерләгәнен укыгыз.",
            "4": "Aboveгарыдагы дөнья глобусына басып, яраткан телегезне сайлагыз."
        }
    },
    "life": {
        "title": "Аның тәгълиматлары",
        "para": {
            "1": "Бу Хуҗа Гайсә һәм аның беренче шәкертләре өйрәткән кайбер әйберләр.",
            "2": "Күпчелек кеше Хуҗа Гайсәдән бу тәгълиматларны тормышка ашыру өчен көч бирүне сорагач, аларның тормышлары үзгәргәнен күрделәр.",
            "3": "Дусларыгызны җыегыз һәм түбәндәге сораулар турында сөйләшкәндә ачканны карагыз.",
            "4": "Aboveгарыдагы дөнья глобусына басып, яраткан телегезне сайлагыз."
        }
    },
    "jVideo": {
        "title": "Аның тормышы",
        "para": {
            "1": "Видеоны караган вакытта үзегездән сорагыз: \"Бу гуру нинди һәм ул иярергә тиешме?\"",
            "2": "Бу видео күп телләрдә бар. Телне үзгәртү өчен өстә дөнья глобусына басыгыз.",
            "3": "Дусларыгызны җыегыз һәм түбәндәге сораулар турында сөйләшкәндә ачканны карагыз."
        }
    },
    "lead": {
        "title": "Башкаларны алып бару",
        "para": {
            "1": "Башкаларны алып бару Гайсә үз җитәкчеләренә өйрәткән принципларны өйрәнә - буыннар өчен хезмәтче йөрәк җитәкчелеген формалаштырган зирәклек. Күпләр Гайсәгә таянып, максат һәм сафлык белән алып барырга булышып, үзгәрүләр кичерделәр. Бу сезнең лидерлыкны да формалаштыра аламы?",
            "2": "Дусларыгызны җыегыз һәм түбәндәге сораулар турында сөйләшкәндә ачканны карагыз.",
            "3": "Aboveгарыдагы дөнья глобусына басып, яраткан телегезне сайлагыз."
        }
    },
    "video": {
        "question": {
            "1": "Бу сезгә Гайсә турында нәрсә сөйли?",
            "2": "Бу сезгә Алла турында нәрсә сөйли?",
            "3": "Бу сезгә кешеләр турында нәрсә сөйли?",
            "4": "Бу дөрес булса, бу сезнең тормышыгызда нинди аерма ясар?",
            "5": "Сез үз ачышларыгыз белән уртаклаша алган биш кеше кем?"
        }
    },
    "follow": {
        "title": "Аның артыннан бару",
        "para": {
            "1": "Хуҗабыз Гайсәгә иярү нәрсә аңлата? Аның Изге китабы кешеләр булганчы башлана.",
            "2": "Дусларыгызны җыегыз һәм түбәндәге сораулар турында сөйләшкәндә ачканны карагыз.",
            "3": "Aboveгарыдагы дөнья глобусына басып, яраткан телегезне сайлагыз."
        }
    },
    "mountain": {
        "title": "Алла тавы",
        "para": {
            "1": "Сез Алла тавы турындагы хикәяне ишеткәнсездер, анда кешеләр тау башына юллар күп диләр.",
            "2": "Тау альпинистлары бу хикәя турында нәрсә уйлыйлар? Бу инглиз видеосын карагыз һәм белегез."
        }
    },
    "birth": {
        "title": "Гурның тууы",
        "para": {
            "1": "Бер төркем астрологлар якынча 2000 ел элек сәер яңа йолдыз күрделәр, һәм бу аларны Израильдә яңа патша туган дип ышандырды. Шуңа күрә алар бу патшаны карарга, хөрмәтләрен күрсәтергә һәм аңа бүләкләр бирергә озын сәяхәткә керештеләр.",
            "2": "Алар ачканны карау өчен бу инглиз видеосын карагыз."
        }
    }
}