{
    "language": {
        "EnglishName": "Tatar",
        "hlCode": "ttr00",
        "google": "tt"
    },
    "menu": {
        "next": "Киләсе",
        "nextVideo": "Киләсе видео",
        "previous": "Алдагы",
        "select": "Сайлагыз",
        "videoSegment": "Видео сегмент",
        "language": "Телне сайлагыз"
    },
    "index": {
        "para": {
            "1": "Рухи үсеш ялгыз сәяхәт түгел - ул җәмгыятьтә була. Барыбызга да ышана алырлык зирәклек һәм безне юлда дәртләндерүче кешеләр кирәк. Түбәндәге дәресләр сезгә Алла зирәклегенең тормышны ничек формалаштырганын, чын мөнәсәбәтләр төзүен, сезнең мәхәббәтегезне һәм кайгыртуыгызны ачыкларга ярдәм итәчәк.",
            "2": "Дусларыгызны җыйыгыз, өйрәнә башлагыз! Сәяхәтегезне башлар өчен астагы рәсемнәргә басыгыз - зирәклекне генә түгел, Алла һәм сезне чакырган рухи җәмгыять белән мөнәсәбәтләрне ачу."
        }
    },
    "dbs": {
        "title": "Рухи җәмгыятьне ачу",
        "para": {
            "1": "Рухи җәмгыятьне ачу сезне тарих буенча сәяхәткә алып бара, кешеләрнең баштан ук Алла белән ничек бәйләнешләрен тикшерә - проблемалар, сораулар һәм тормышны үзгәртә торган мизгелләр аша. Әгәр дә сез иман, максат, аның нәрсә булуын белү белән кызыксынсагыз, бу серия башлау өчен бик яхшы урын.",
            "2": "Дусларыгызны җыйыгыз һәм Алла кешеләрне Гайсәнең килүенә һәм ул башлаган рухи җәмгыятькә ничек әзерләгәнен укыгыз.",
            "3": "Aboveгарыдагы дөнья глобусына басып, яраткан телегезне сайлагыз."
        }
    },
    "life": {
        "title": "Тормыш проблемалары",
        "para": {
            "1": "Тормыш проблемалары Гайсәнең һәм аның беренче шәкертләренең практик тәгълиматларын өйрәнә - гасырлар дәвамында тормышны үзгәрткән зирәклек. Күпләр Гайсәне бу хакыйкатьләрне тормышка ашырырга булышып, үзгәртеп кордылар. Бу сезнең өчен дә дөрес булырга мөмкинме?",
            "2": "Дусларыгызны җыегыз һәм түбәндәге сораулар турында сөйләшкәндә ачканны карагыз.",
            "3": "Дусларыгызны җыегыз һәм түбәндәге сораулар турында сөйләшкәндә ачканны карагыз.",
            "4": "Aboveгарыдагы дөнья глобусына басып, яраткан телегезне сайлагыз."
        }
    },
    "jVideo": {
        "title": "Гайсә тормышы",
        "para": {
            "1": "Гайсәнең сүзләре һәм эш-гамәлләре тарихны формалаштырдылар, аерылып торган зирәклек тәкъдим иттеләр. Бу видеоны караган вакытта үзегездән сорагыз: Гайсә нәрсәгә өйрәтте? Аның зирәклеге башкалар әйткәннәр белән ничек чагыштырыла - һәм бу сезнең өчен нәрсә аңлата ала?",
            "2": "Бу видео күп телләрдә бар. Телне үзгәртү өчен өстә дөнья глобусына басыгыз."
        }
    },
    "lead": {
        "title": "Leadersитәкчелекне ачу",
        "para": {
            "1": "Leadersитәкчелекне ачу Гайсә үз җитәкчеләренә өйрәткән принципларны өйрәнә - буыннар өчен хезмәтче йөрәк җитәкчелеген формалаштырган зирәклек. Күпләр Гайсәгә таянып, максат һәм сафлык белән алып барырга булышып, үзгәрүләр кичерделәр. Бу сезнең лидерлыкны да формалаштыра аламы?",
            "2": "Дусларыгызны җыегыз һәм түбәндәге сораулар турында сөйләшкәндә ачканны карагыз.",
            "3": "Aboveгарыдагы дөнья глобусына басып, яраткан телегезне сайлагыз."
        }
    }
}