{
    "language": {
        "EnglishName": "Uyghur",
        "hlCode": "uig00",
        "google": "ug"
    },
    "menu": {
        "next": "كېيىنكى",
        "nextVideo": "كېيىنكى سىن",
        "previous": "ئالدىنقى",
        "select": "تاللاڭ",
        "videoSegment": "Video Segment",
        "language": "تىل تاللاڭ"
    },
    "index": {
        "para": {
            "1": "مەنىۋى جەھەتتىن يېتىلىش يالغۇز سەپەر ئەمەس - ئۇ جەمئىيەتتە يۈز بېرىدۇ. ھەممىمىز ئۆزىمىز ئىشىنىدىغان ئەقىل-پاراسەتكە ۋە يول بويى بىزنى ئىلھاملاندۇرىدىغان كىشىلەرگە موھتاج. تۆۋەندىكى دەرسلەر تەڭرىنىڭ ئەقىل-پاراسىتىنىڭ ھاياتنى قانداق شەكىللەندۈرىدىغانلىقى ، ھەقىقىي مۇناسىۋەت ئورنىتىدىغانلىقى ۋە ئۇنىڭ سىزگە بولغان مۇھەببىتى ۋە غەمخورلۇقىنى ئاشكارىلىشىڭىزغا ياردەم بېرىدۇ.",
            "2": "دوستلىرىڭىزنى يىغىپ ئىزدىنىشنى باشلاڭ! تۆۋەندىكى رەسىملەرنى چېكىپ سەپىرىڭىزنى باشلاڭ - ئەقىل-پاراسەتنىلا ئەمەس ، بەلكى خۇدا ۋە ئۇ سىزنى تەكلىپ قىلغان مەنىۋى جەمئىيەت بىلەن بولغان مۇناسىۋەتنى بايقايسىز."
        }
    },
    "dbs": {
        "title": "مەنىۋى جەمئىيەتنى بايقاش",
        "para": {
            "1": "مەنىۋى جەمئىيەتنى بايقاش سىزنى تارىخ سەپىرىگە ئېلىپ بارىدۇ ، كىشىلەرنىڭ باشتىن-ئاخىر خۇدا بىلەن قانداق مۇناسىۋىتى بارلىقىنى ، خىرىس ، سوئال ۋە ھاياتنى ئۆزگەرتىدىغان دەقىقىلەر ئارقىلىق ئىزدىنىدۇ. ئەگەر سىز ئېتىقاد ، مەقسەت ۋە ئۇنىڭ مەنىسى ھەققىدە قىزىقىدىغان بولسىڭىز ، بۇ يۈرۈشلۈك باشلىنىش ناھايىتى ياخشى جاي.",
            "2": "دوستلىرىڭىزنى يىغىپ ، خۇدانىڭ ئەيسا ۋە ئۇ باشلىغان مەنىۋى جەمئىيەتنىڭ كېلىشىگە كىشىلەرنى قانداق تەييارلىغانلىقىنى ئوقۇڭ.",
            "3": "ئۈستىدىكى دۇنيا يەر شارىنى چېكىپ ئۆزىڭىز ياقتۇرىدىغان تىلنى تاللاڭ."
        }
    },
    "life": {
        "title": "ھايات مەسىلىسى",
        "para": {
            "1": "ھايات مەسىلىسى ئەيسا ۋە ئۇنىڭ دەسلەپكى ئەگەشكۈچىلىرىنىڭ ئەمەلىي تەلىماتلىرى - ئەسىرلەردىن بۇيان ھاياتنى ئۆزگەرتكەن ھېكمەت ئۈستىدە ئىزدىنىدۇ. نۇرغۇن كىشىلەر ئەيسانى بۇ ھەقىقەتلەرنى ياشاشقا تەكلىپ قىلىش ئارقىلىق ئۆزگىرىشنى باشتىن كەچۈردى. بۇ سىز ئۈچۈنمۇ توغرا بولامدۇ؟",
            "2": "تۆۋەندىكى سوئاللارنى مۇزاكىرە قىلغاندا دوستلىرىڭىزنى يىغىڭ ۋە بايقىغانلىرىڭىزنى كۆرۈڭ.",
            "3": "تۆۋەندىكى سوئاللارنى مۇزاكىرە قىلغاندا دوستلىرىڭىزنى يىغىڭ ۋە بايقىغانلىرىڭىزنى كۆرۈڭ.",
            "4": "ئۈستىدىكى دۇنيا يەر شارىنى چېكىپ ئۆزىڭىز ياقتۇرىدىغان تىلنى تاللاڭ."
        }
    },
    "jVideo": {
        "title": "ئەيسانىڭ ھاياتى",
        "para": {
            "1": "ئەيسانىڭ سۆزى ۋە ھەرىكىتى تارىخنى شەكىللەندۈرۈپ ، بىر-بىرىگە ئوخشىمايدىغان ھېكمەت ئاتا قىلدى. بۇ فىلىمنى كۆرگەندە ئۆزىڭىزدىن سوراپ بېقىڭ: ئەيسا نېمىنى ئۆگەتتى؟ ئۇنىڭ ئەقىل-پاراسىتى باشقىلارنىڭ ئېيتقانلىرى بىلەن قانداق سېلىشتۇرغىلى بولىدۇ - بۇ سىز ئۈچۈن نېمىدىن دېرەك بېرەلەيدۇ؟",
            "2": "بۇ سىننى نۇرغۇن تىللاردا ئىشلەتكىلى بولىدۇ. تىلنى ئۆزگەرتىش ئۈچۈن ئۈستىدىكى دۇنيا يەر شارىنى چېكىڭ."
        }
    },
    "lead": {
        "title": "رەھبەرلىكنى بايقاش",
        "para": {
            "1": "رەھبەرلىكنى بايقاش ئەيسانىڭ رەھبەرلىرىگە ئۆگەتكەن پرىنسىپلىرى - ئەۋلادمۇ ئەۋلاد خىزمەتكار قەلب رەھبەرلىكىنى شەكىللەندۈرگەن ئەقىل-پاراسەت ئۈستىدە ئىزدىنىدۇ. نۇرغۇن كىشىلەر ئەيساغا تايىنىپ ئۇلارنىڭ مەقسەت ۋە سەمىمىيەت بىلەن يېتەكلىشىگە ياردەم بېرىش ئارقىلىق ئۆزگىرىشنى باشتىن كەچۈردى. بۇ سىزنىڭ رەھبەرلىكىڭىزنى شەكىللەندۈرەلەمدۇ؟",
            "2": "تۆۋەندىكى سوئاللارنى مۇزاكىرە قىلغاندا دوستلىرىڭىزنى يىغىڭ ۋە بايقىغانلىرىڭىزنى كۆرۈڭ.",
            "3": "ئۈستىدىكى دۇنيا يەر شارىنى چېكىپ ئۆزىڭىز ياقتۇرىدىغان تىلنى تاللاڭ."
        }
    }
}