{
    "language": {
        "EnglishName": "Ukrainian",
        "HLcode": "ukr00",
        "google": "uk"
    },
    "menu": {
        "next": "Далі",
        "nextVideo": "Наступне відео",
        "previous": "Попередній",
        "select": "Виберіть",
        "videoSegment": "Відео сегмент",
        "language": "Виберіть мову"
    },
    "index": {
        "para": {
            "1": "Щоб досягти реального прогресу в нашому духовному житті, ми знаємо, що нам потрібен гуру — хтось, хто вкаже нам шлях, кине виклик, виправить, скеровуватиме та допоможе.",
            "2": "Ми хотіли б запросити вас подумати про те, щоб Господь Ісус був вашим Гуру. Господь Ісус зцілив багатьох людей. Він ніколи не говорив неправди і не кривдив когось. Він був скромним. Він ніколи не одружувався. Він жив простим життям і ніколи не використовував свою силу, щоб збагатитися."
        }
    },
    "dbs": {
        "title": "Його Свята Книга",
        "para": {
            "1": "Його Свята Книга починається з часів, коли ще не було людей. Потім розповідається про те, як перші дві людини взаємодіяли з Богом.",
            "2": "Прочитайте, як Бог готував людей до приходу Господа Ісуса.",
            "3": "Зберіть своїх друзів і прочитайте, як Бог готував людей до приходу Ісуса та духовної спільноти, яку він заснував.",
            "4": "Виберіть свою улюблену мову, натиснувши на глобус вище."
        }
    },
    "life": {
        "title": "Його вчення",
        "para": {
            "1": "Ось деякі речі, яких навчав Господь Ісус і його перші послідовники.",
            "2": "Багато людей бачили, як змінилося їхнє життя, коли вони просили Господа Ісуса дати їм силу втілювати ці вчення в життя.",
            "3": "Зберіть своїх друзів і подивіться, що ви дізнаєтесь, обговорюючи наступні запитання.",
            "4": "Виберіть свою улюблену мову, натиснувши на глобус вище."
        }
    },
    "jVideo": {
        "title": "Його життя",
        "para": {
            "1": "Дивлячись відео, запитайте себе: «Який цей гуру і чи вартий він наслідування?»",
            "2": "Це відео доступне багатьма мовами. Щоб змінити мову, натисніть на глобус вище.",
            "3": "Зберіть своїх друзів і подивіться, що ви дізнаєтесь, обговорюючи наступні запитання."
        }
    },
    "lead": {
        "title": "Ведення інших",
        "para": {
            "1": "У книзі Leading Others досліджуються принципи, яких Ісус навчав своїх лідерів, — мудрість, яка протягом поколінь формувала лідерство з служінням. Багато хто пережив зміни, покладаючись на Ісуса, який допоміг їм вести цілеспрямовано та чесно. Чи може це також сформувати ваше лідерство?",
            "2": "Зберіть своїх друзів і подивіться, що ви дізнаєтесь, обговорюючи наступні запитання.",
            "3": "Виберіть свою улюблену мову, натиснувши на глобус вище."
        }
    },
    "video": {
        "question": {
            "1": "Що це відео розповідає вам про Ісуса?",
            "2": "Що це відео розповідає вам про Бога?",
            "3": "Що це відео розповідає вам про людей?",
            "4": "Якби це відео було правдою, що б це змінило у вашому житті?",
            "5": "З ким п'ятьма людьми ви можете поділитися своїми відкриттями?"
        }
    },
    "follow": {
        "title": "Йдучи за Ним",
        "para": {
            "1": "Що означає йти за Господом Ісусом? Його Свята Книга починається з часів, коли ще не було людей.",
            "2": "Зберіть своїх друзів і подивіться, що ви дізнаєтесь, обговорюючи наступні запитання.",
            "3": "Виберіть свою улюблену мову, натиснувши на глобус вище."
        }
    },
    "mountain": {
        "title": "Гора Божа",
        "para": {
            "1": "Можливо, ви чули історію про Божу гору, де люди кажуть, що на вершину гори веде багато стежок.",
            "2": "Що думають про цю історію альпіністи? Перегляньте це відео англійською мовою та дізнайтеся."
        }
    },
    "birth": {
        "title": "Народження Гуру",
        "para": {
            "1": "Група астрологів побачила дивну нову зірку приблизно 2000 років тому, що змусило їх повірити, що в Ізраїлі народився новий цар. Тож вони вирушили в далеку подорож, щоб відвідати цього короля, висловити свою пошану та подарувати йому подарунки.",
            "2": "Перегляньте це відео англійською мовою, щоб побачити, що вони виявили."
        }
    }
}