{
    "language": {
        "EnglishName": "Ukrainian",
        "hlCode": "ukr00",
        "google": "uk"
    },
    "menu": {
        "next": "Далі",
        "nextVideo": "Наступне відео",
        "previous": "Попередній",
        "select": "Виберіть",
        "videoSegment": "Відео сегмент",
        "language": "Виберіть мову"
    },
    "index": {
        "para": {
            "1": "Духовне зростання — це не самостійна подорож — воно відбувається в спільноті. Нам усім потрібна мудрість, якій можна довіряти, і люди, які підбадьорюють нас на цьому шляху. Наведені нижче уроки допоможуть вам дізнатися, як Божа мудрість формує життя, будує справжні стосунки та розкриває Його любов і турботу про вас.",
            "2": "Збирайте друзів і починайте досліджувати! Клацніть на зображення нижче, щоб розпочати свою подорож — відкривати не лише мудрість, але й стосунки з Богом і духовною спільнотою, до якої Він вас запрошує."
        }
    },
    "dbs": {
        "title": "Відкриття духовної спільноти",
        "para": {
            "1": "Discovering Spiritual Community відправляє вас у подорож історичним шляхом, досліджуючи, як люди були пов’язані з Богом із самого початку — через виклики, запитання та моменти, які змінили життя. Якщо вам цікаво про віру, мету та про те, що означає бути причетним, ця серія — чудове місце для початку.",
            "2": "Зберіть своїх друзів і прочитайте, як Бог готував людей до приходу Ісуса та духовної спільноти, яку він заснував.",
            "3": "Виберіть свою улюблену мову, натиснувши на глобус вище."
        }
    },
    "life": {
        "title": "Життєві питання",
        "para": {
            "1": "Life Issues досліджує практичні вчення Ісуса та його ранніх послідовників — мудрість, яка змінила життя протягом століть. Багато хто пережив зміни, запросивши Ісуса допомогти їм жити за цими істинами. Чи може це бути правдою і для вас?",
            "2": "Зберіть своїх друзів і подивіться, що ви дізнаєтесь, обговорюючи наступні запитання.",
            "3": "Зберіть своїх друзів і подивіться, що ви дізнаєтесь, обговорюючи наступні запитання.",
            "4": "Виберіть свою улюблену мову, натиснувши на глобус вище."
        }
    },
    "jVideo": {
        "title": "Життя Ісуса",
        "para": {
            "1": "Слова та дії Ісуса сформували історію, пропонуючи мудрість, яка стоїть окремо. Дивлячись це відео, запитайте себе: чого навчав Ісус? Як його мудрість у порівнянні з тим, що говорили інші — і що це може означати для вас?",
            "2": "Це відео доступне багатьма мовами. Щоб змінити мову, натисніть на глобус вище."
        }
    },
    "lead": {
        "title": "Відкриття лідерства",
        "para": {
            "1": "У книзі Discovering Leadership досліджуються принципи, яких Ісус навчав своїх провідників, — мудрість, яка сформувала лідерство з служінням протягом багатьох поколінь. Багато хто пережив зміни, покладаючись на Ісуса, який допоміг їм вести цілеспрямовано та чесно. Чи може це також сформувати ваше лідерство?",
            "2": "Зберіть своїх друзів і подивіться, що ви дізнаєтесь, обговорюючи наступні запитання.",
            "3": "Виберіть свою улюблену мову, натиснувши на глобус вище."
        }
    }
}