{
    "language": {
        "EnglishName": "Urdu",
        "hlCode": "urd00",
        "google": "ur"
    },
    "menu": {
        "next": "اگلا",
        "nextVideo": "اگلی ویڈیو",
        "previous": "پچھلا",
        "select": "منتخب کریں۔",
        "videoSegment": "ویڈیو سیگمنٹ",
        "language": "زبان منتخب کریں۔"
    },
    "index": {
        "para": {
            "1": "روحانی ترقی ایک تنہا سفر نہیں ہے - یہ کمیونٹی میں ہوتا ہے۔ ہم سب کو حکمت کی ضرورت ہے جس پر ہم بھروسہ کر سکیں اور ایسے لوگوں کی جو راستے میں ہماری حوصلہ افزائی کریں۔ ذیل کے اسباق آپ کو یہ دریافت کرنے میں مدد کریں گے کہ خدا کی حکمت کس طرح زندگیوں کو تشکیل دیتی ہے، حقیقی تعلقات استوار کرتی ہے، اور آپ کے لیے اس کی محبت اور دیکھ بھال کو ظاہر کرتی ہے۔",
            "2": "اپنے دوستوں کو اکٹھا کریں اور دریافت کرنا شروع کریں! اپنا سفر شروع کرنے کے لیے نیچے دی گئی تصاویر پر کلک کریں — نہ صرف حکمت کو دریافت کرنا، بلکہ خدا اور اس روحانی برادری کے ساتھ ایک تعلق جس میں وہ آپ کو مدعو کرتا ہے۔"
        }
    },
    "dbs": {
        "title": "روحانی برادری کی دریافت",
        "para": {
            "1": "روحانی برادری کو دریافت کرنا آپ کو تاریخ کے سفر پر لے جاتا ہے، یہ دریافت کرتا ہے کہ کیسے لوگ ابتدا سے ہی خدا کے ساتھ جڑے ہوئے ہیں- چیلنجوں، سوالات اور زندگی کو بدلنے والے لمحات کے ذریعے۔ اگر آپ عقیدے، مقصد اور اس سے تعلق رکھنے کے معنی کے بارے میں جاننا چاہتے ہیں، تو یہ سلسلہ شروع کرنے کے لیے ایک بہترین جگہ ہے۔",
            "2": "اپنے دوستوں کو جمع کریں اور پڑھیں کہ کس طرح خدا نے لوگوں کو یسوع کی آمد اور اس کی روحانی جماعت کے لیے تیار کیا۔",
            "3": "اوپر ورلڈ گلوب پر کلک کرکے اپنی پسندیدہ زبان منتخب کریں۔"
        }
    },
    "life": {
        "title": "زندگی کے مسائل",
        "para": {
            "1": "لائف ایشوز یسوع اور اس کے ابتدائی پیروکاروں کی عملی تعلیمات کی کھوج کرتا ہے - حکمت جس نے صدیوں سے زندگی بدل دی ہے۔ بہت سے لوگوں نے یسوع کو ان سچائیوں کو زندہ کرنے میں مدد کرنے کے لیے مدعو کر کے تبدیلی کا تجربہ کیا ہے۔ کیا یہ آپ کے لیے بھی سچ ہو سکتا ہے؟",
            "2": "اپنے دوستوں کو اکٹھا کریں اور دیکھیں کہ جب آپ مندرجہ ذیل سوالات پر گفتگو کرتے ہیں تو آپ کیا دریافت کرتے ہیں۔",
            "3": "اپنے دوستوں کو اکٹھا کریں اور دیکھیں کہ جب آپ مندرجہ ذیل سوالات پر گفتگو کرتے ہیں تو آپ کیا دریافت کرتے ہیں۔",
            "4": "اوپر ورلڈ گلوب پر کلک کرکے اپنی پسندیدہ زبان منتخب کریں۔"
        }
    },
    "jVideo": {
        "title": "حضرت عیسی علیہ السلام کی زندگی",
        "para": {
            "1": "یسوع کے الفاظ اور اعمال نے تاریخ کو شکل دی ہے، ایک ایسی حکمت پیش کی ہے جو الگ کھڑی ہے۔ جیسا کہ آپ اس ویڈیو کو دیکھتے ہیں، اپنے آپ سے پوچھیں: یسوع نے کیا سکھایا؟ اس کی حکمت دوسروں کی باتوں سے کیسے موازنہ کرتی ہے — اور اس کا آپ کے لیے کیا مطلب ہو سکتا ہے؟",
            "2": "یہ ویڈیو کئی زبانوں میں دستیاب ہے۔ زبان کو تبدیل کرنے کے لیے اوپر ورلڈ گلوب پر کلک کریں۔"
        }
    },
    "lead": {
        "title": "قیادت دریافت کرنا",
        "para": {
            "1": "قیادت کی دریافت ان اصولوں کی کھوج کرتی ہے جو یسوع نے اپنے لیڈروں کو سکھائے تھے - حکمت جس نے نسلوں کے لیے خادم دل قیادت کو تشکیل دیا ہے۔ بہت سے لوگوں نے یسوع پر بھروسہ کر کے تبدیلی کا تجربہ کیا ہے تاکہ وہ مقصد اور دیانت کے ساتھ رہنمائی کر سکیں۔ کیا یہ آپ کی قیادت کو بھی تشکیل دے سکتا ہے؟",
            "2": "اپنے دوستوں کو اکٹھا کریں اور دیکھیں کہ جب آپ مندرجہ ذیل سوالات پر گفتگو کرتے ہیں تو آپ کیا دریافت کرتے ہیں۔",
            "3": "اوپر ورلڈ گلوب پر کلک کرکے اپنی پسندیدہ زبان منتخب کریں۔"
        }
    }
}