{
    "language": {
        "EnglishName": "Uzbek",
        "hlCode": "uzb00",
        "google": "uz"
    },
    "menu": {
        "next": "Keyingisi",
        "nextVideo": "Keyingi Video",
        "previous": "Oldingi",
        "select": "Tanlang",
        "videoSegment": "Video segmenti",
        "language": "Tilni tanlang"
    },
    "index": {
        "para": {
            "1": "Ma'naviy o'sish yolg'iz sayohat emas - bu jamiyatda sodir bo'ladi. Hammamizga ishonadigan donolik va bizni bu yo'lda ruhlantiradigan odamlar kerak. Quyidagi saboqlar sizga Xudoning donoligi hayotni qanday shakllantirishini, haqiqiy munosabatlarni o'rnatishini va Uning sizga bo'lgan sevgisi va g'amxo'rligini ochib berishini aniqlashga yordam beradi.",
            "2": "Do'stlaringizni yig'ing va kashf qilishni boshlang! Sayohatingizni boshlash uchun quyidagi rasmlarga bosing - nafaqat donolikni, balki Xudo va U sizni taklif qilayotgan ruhiy jamiyat bilan munosabatlarni kashf eting."
        }
    },
    "dbs": {
        "title": "Ruhiy hamjamiyatni kashf qilish",
        "para": {
            "1": "Ruhiy hamjamiyatni kashf qilish sizni tarix bo'ylab sayohatga olib boradi, odamlar boshidanoq qiyinchiliklar, savollar va hayotni o'zgartiruvchi daqiqalar orqali Xudo bilan qanday bog'langanligini o'rganadi. Agar siz e'tiqod, maqsad va tegishli bo'lish nimani anglatishini bilmoqchi bo'lsangiz, bu seriyani boshlash uchun ajoyib joy.",
            "2": "Do'stlaringizni to'plang va Xudo odamlarni Isoning kelishi va u boshlagan ruhiy jamiyat uchun qanday tayyorlaganini o'qing.",
            "3": "Yuqoridagi globusni bosish orqali sevimli tilingizni tanlang."
        }
    },
    "life": {
        "title": "Hayotiy masalalar",
        "para": {
            "1": "Hayot masalalari Iso va uning ilk izdoshlarining amaliy ta'limotlarini - asrlar davomida hayotni o'zgartirgan donolikni o'rganadi. Ko'pchilik Isoni bu haqiqatlarni amalga oshirishga yordam berishga taklif qilish orqali o'zgarishlarni boshdan kechirdi. Bu siz uchun ham to'g'ri bo'lishi mumkinmi?",
            "2": "Do'stlaringizni yig'ing va quyidagi savollarni muhokama qilayotganda nimani kashf qilayotganingizni ko'ring.",
            "3": "Do'stlaringizni yig'ing va quyidagi savollarni muhokama qilayotganda nimani kashf qilayotganingizni ko'ring.",
            "4": "Yuqoridagi globusni bosish orqali sevimli tilingizni tanlang."
        }
    },
    "jVideo": {
        "title": "Isoning hayoti",
        "para": {
            "1": "Isoning so'zlari va xatti-harakatlari tarixni shakllantirdi va bir-biridan ajralib turadigan donolikni taqdim etdi. Ushbu videoni tomosha qilayotganingizda o'zingizdan so'rang: Iso nimani o'rgatgan? Uning donoligi boshqalar aytganlari bilan qanday taqqoslanadi va bu siz uchun nimani anglatishi mumkin?",
            "2": "Ushbu video ko'p tillarda mavjud. Tilni o'zgartirish uchun yuqoridagi dunyo globusini bosing."
        }
    },
    "lead": {
        "title": "Etakchilikni kashf qilish",
        "para": {
            "1": "Etakchilikni kashf qilish Iso o'z rahbarlariga o'rgatgan tamoyillarni o'rganadi - avlodlar uchun xizmatkor yuragi etakchilikni shakllantirgan donolik. Ko'pchilik Isoga tayanib, maqsad va halollik bilan boshqarishga yordam berish orqali o'zgarishlarni boshdan kechirgan. Bu sizning yetakchiligingizni ham shakllantirishi mumkinmi?",
            "2": "Do'stlaringizni yig'ing va quyidagi savollarni muhokama qilayotganda nimani kashf qilayotganingizni ko'ring.",
            "3": "Yuqoridagi globusni bosish orqali sevimli tilingizni tanlang."
        }
    }
}