{
    "language": {
        "EnglishName": "Uzbek",
        "HLcode": "uzb00",
        "google": "uz"
    },
    "menu": {
        "next": "Keyingisi",
        "nextVideo": "Keyingi Video",
        "previous": "Oldingi",
        "select": "Tanlang",
        "videoSegment": "Video segmenti",
        "language": "Tilni tanlang"
    },
    "index": {
        "para": {
            "1": "Ma'naviy hayotimizda har qanday haqiqiy taraqqiyotga erishish uchun bizga guru kerak -- bizga yo'l ko'rsatadigan, da'vo qiladigan, tuzatadigan, yo'l ko'rsatadigan va yordam beradigan kimdir kerakligini bilamiz.",
            "2": "Biz sizni Rabbiy Isoni guru sifatida ko'rishga taklif qilmoqchimiz. Rabbiy Iso ko'p odamlarga shifo berdi. U hech qachon yolg'on gapirmagan va hech kimni xafa qilmagan. U kamtar edi. U hech qachon turmushga chiqmagan. U oddiy hayot kechirgan va hech qachon o'z kuchini boylik orttirish uchun ishlatmagan."
        }
    },
    "dbs": {
        "title": "Uning Muqaddas Kitobi",
        "para": {
            "1": "Uning Muqaddas Kitobi odamlar mavjud bo'lmagan vaqtdan boshlanadi. Keyin birinchi ikki kishi Xudo bilan qanday munosabatda bo'lganligi haqida hikoya qiladi.",
            "2": "Xudo odamlarni Rabbiy Isoning kelishi uchun qanday tayyorlaganini o'qing.",
            "3": "Do'stlaringizni to'plang va Xudo odamlarni Isoning kelishi va u boshlagan ruhiy jamiyat uchun qanday tayyorlaganini o'qing.",
            "4": "Yuqoridagi globusni bosish orqali sevimli tilingizni tanlang."
        }
    },
    "life": {
        "title": "Uning ta'limotlari",
        "para": {
            "1": "Bu Rabbiy Iso va uning ilk izdoshlari o'rgatgan ba'zi narsalardir.",
            "2": "Ko'p odamlar Rabbiy Isodan bu ta'limotlarni amalga oshirish uchun ularga kuch berishini so'raganlarida, hayotlarining o'zgarganini ko'rdilar.",
            "3": "Do'stlaringizni yig'ing va quyidagi savollarni muhokama qilayotganda nimani kashf qilayotganingizni ko'ring.",
            "4": "Yuqoridagi globusni bosish orqali sevimli tilingizni tanlang."
        }
    },
    "jVideo": {
        "title": "Uning hayoti",
        "para": {
            "1": "Videoni tomosha qilar ekansiz, o'zingizdan \"Bu guru qanday va unga ergashishga arziydimi?\"",
            "2": "Ushbu video ko'p tillarda mavjud. Tilni o'zgartirish uchun yuqoridagi dunyo globusini bosing.",
            "3": "Do'stlaringizni yig'ing va quyidagi savollarni muhokama qilayotganda nimani kashf qilayotganingizni ko'ring."
        }
    },
    "lead": {
        "title": "Boshqalarga etakchilik qilish",
        "para": {
            "1": "“Boshqalarga yetakchilik” kitobi Iso o‘z rahbarlariga o‘rgatgan tamoyillarni, ya’ni avlodlar uchun xizmatkor qalb yetakchiligini shakllantirgan donolikni o‘rganadi. Ko'pchilik Isoga tayanib, maqsad va halollik bilan boshqarishga yordam berish orqali o'zgarishlarni boshdan kechirgan. Bu sizning yetakchiligingizni ham shakllantirishi mumkinmi?",
            "2": "Do'stlaringizni yig'ing va quyidagi savollarni muhokama qilayotganda nimani kashf qilayotganingizni ko'ring.",
            "3": "Yuqoridagi globusni bosish orqali sevimli tilingizni tanlang."
        }
    },
    "video": {
        "question": {
            "1": "Bu video sizga Iso haqida nima deydi?",
            "2": "Bu video sizga Xudo haqida nima deydi?",
            "3": "Bu video sizga odamlar haqida nima deydi?",
            "4": "Agar bu video rost bo'lsa, bu sizning hayotingizda qanday farq qiladi?",
            "5": "O'z kashfiyotlaringizni baham ko'rishingiz mumkin bo'lgan besh kishi kim?"
        }
    },
    "follow": {
        "title": "Unga ergashish",
        "para": {
            "1": "Rabbimiz Isoga ergashish nimani anglatadi? Uning Muqaddas Kitobi odamlar mavjud bo'lmagan vaqtdan boshlanadi.",
            "2": "Do'stlaringizni yig'ing va quyidagi savollarni muhokama qilayotganda nimani kashf qilayotganingizni ko'ring.",
            "3": "Yuqoridagi globusni bosish orqali sevimli tilingizni tanlang."
        }
    },
    "mountain": {
        "title": "Xudoning tog'i",
        "para": {
            "1": "Siz Xudoning tog'i haqidagi hikoyani eshitgan bo'lishingiz mumkin, u erda odamlar tog'ning tepasiga ko'p yo'llar borligini aytadilar.",
            "2": "Alpinistlar bu voqea haqida qanday fikrda? Ushbu ingliz tilidagi videoni tomosha qiling va bilib oling."
        }
    },
    "birth": {
        "title": "Guru tug'ilishi",
        "para": {
            "1": "Bir guruh munajjimlar taxminan 2000 yil oldin g'alati yangi yulduzni ko'rishdi va bu ularni Isroilda yangi shoh tug'ilganiga ishonishga majbur qildi. Shunday qilib, ular bu podshohni ziyorat qilish, hurmatlarini ko'rsatish va unga sovg'alar berish uchun uzoq safarga chiqishdi.",
            "2": "Ular nimani kashf etganini ko'rish uchun ushbu ingliz tilidagi videoni tomosha qiling."
        }
    }
}