{
    "language": {
        "EnglishName": "Vietnamese",
        "HLcode": "vie00",
        "google": "vi"
    },
    "menu": {
        "next": "Kế tiếp",
        "nextVideo": "Video tiếp theo",
        "previous": "Trước",
        "select": "Lựa chọn",
        "videoSegment": "Đoạn video",
        "language": "Chọn ngôn ngữ"
    },
    "index": {
        "para": {
            "1": "Để đạt được bất kỳ tiến bộ thực sự nào trong đời sống tâm linh, chúng ta biết mình cần một đạo sư - một người nào đó chỉ đường cho chúng ta, thách thức, sửa chữa, hướng dẫn và giúp đỡ chúng ta.",
            "2": "Chúng tôi muốn mời bạn xem xét việc có Chúa Giêsu là Guru của bạn. Chúa Giêsu đã chữa lành nhiều người. Anh ấy chưa bao giờ nói dối hay làm tổn thương ai. Anh ấy rất khiêm tốn. Anh ấy chưa bao giờ kết hôn. Ông sống một cuộc sống đơn giản và không bao giờ sử dụng quyền lực của mình để đạt được sự giàu có."
        }
    },
    "dbs": {
        "title": "Sách Thánh của Ngài",
        "para": {
            "1": "Sách Thánh của Ngài bắt đầu từ thời điểm trước khi có loài người. Sau đó nó kể câu chuyện về cách hai người đầu tiên tương tác với Chúa.",
            "2": "Đọc cách Chúa chuẩn bị con người cho sự xuất hiện của Chúa Giêsu.",
            "3": "Hãy tập hợp bạn bè của bạn và đọc cách Chúa chuẩn bị cho mọi người cho sự xuất hiện của Chúa Giêsu và cộng đồng tâm linh mà Ngài đã thành lập.",
            "4": "Chọn ngôn ngữ yêu thích của bạn bằng cách nhấp vào quả địa cầu thế giới ở trên."
        }
    },
    "life": {
        "title": "Lời dạy của Ngài",
        "para": {
            "1": "Đây là một số điều mà Chúa Giêsu và những người theo Ngài ban đầu đã dạy.",
            "2": "Nhiều người đã thấy cuộc sống của họ được biến đổi khi họ cầu xin Chúa Giêsu ban cho họ sức mạnh để thực hiện những lời dạy này.",
            "3": "Hãy tập hợp bạn bè của bạn và xem bạn khám phá được điều gì khi thảo luận những câu hỏi sau đây.",
            "4": "Chọn ngôn ngữ yêu thích của bạn bằng cách nhấp vào quả địa cầu thế giới ở trên."
        }
    },
    "jVideo": {
        "title": "Cuộc sống của anh ấy",
        "para": {
            "1": "Khi bạn xem video, hãy tự hỏi \"Vị đạo sư này là người như thế nào và ông ấy có đáng để theo dõi không?\"",
            "2": "Video này có sẵn bằng nhiều ngôn ngữ. Để thay đổi ngôn ngữ hãy nhấp vào quả địa cầu thế giới ở trên.",
            "3": "Hãy tập hợp bạn bè của bạn và xem bạn khám phá được điều gì khi thảo luận những câu hỏi sau đây."
        }
    },
    "lead": {
        "para": {
            "1": "Khám phá khả năng lãnh đạo khám phá những nguyên tắc mà Chúa Giêsu đã dạy cho các nhà lãnh đạo của mình - sự khôn ngoan đã hình thành nên khả năng lãnh đạo tận tâm trong nhiều thế hệ. Nhiều người đã trải nghiệm sự biến đổi nhờ trông cậy vào Chúa Giê-su để giúp họ lãnh đạo có mục đích và chính trực. Điều này có thể định hình khả năng lãnh đạo của bạn không?",
            "2": "Hãy tập hợp bạn bè của bạn và xem bạn khám phá được điều gì khi thảo luận những câu hỏi sau đây.",
            "3": "Chọn ngôn ngữ yêu thích của bạn bằng cách nhấp vào quả địa cầu thế giới ở trên."
        }
    },
    "video": {
        "question": {
            "1": "Điều này cho bạn biết điều gì về Chúa Giêsu?",
            "2": "Điều này cho bạn biết điều gì về Chúa?",
            "3": "Điều này cho bạn biết điều gì về con người?",
            "4": "Nếu điều này là sự thật thì nó sẽ tạo ra sự khác biệt gì trong cuộc sống của bạn?",
            "5": "Năm người mà bạn có thể chia sẻ những khám phá của mình là ai?"
        }
    },
    "follow": {
        "title": "Theo Ngài",
        "para": {
            "1": "Đi theo Chúa Giêsu có nghĩa là gì? Sách Thánh của Ngài bắt đầu từ thời điểm trước khi có loài người.",
            "2": "Hãy tập hợp bạn bè của bạn và xem bạn khám phá được điều gì khi thảo luận những câu hỏi sau đây.",
            "3": "Chọn ngôn ngữ yêu thích của bạn bằng cách nhấp vào quả địa cầu thế giới ở trên."
        }
    }
}