{
    "language": {
        "EnglishName": "Vietnamese",
        "hlCode": "vie00",
        "google": "vi"
    },
    "menu": {
        "next": "Kế tiếp",
        "nextVideo": "Video tiếp theo",
        "previous": "Trước",
        "select": "Lựa chọn",
        "videoSegment": "Đoạn video",
        "language": "Chọn ngôn ngữ"
    },
    "index": {
        "para": {
            "1": "Sự phát triển tâm linh không phải là một hành trình đơn lẻ - nó diễn ra trong cộng đồng. Tất cả chúng ta đều cần sự khôn ngoan mà chúng ta có thể tin tưởng và những người luôn động viên chúng ta trên đường đi. Những bài học dưới đây sẽ giúp bạn khám phá cách sự khôn ngoan của Chúa định hình cuộc sống, xây dựng những mối quan hệ chân thật cũng như bày tỏ tình yêu và sự chăm sóc của Ngài dành cho bạn.",
            "2": "Tập hợp bạn bè của bạn và bắt đầu khám phá! Hãy nhấp vào những hình ảnh bên dưới để bắt đầu hành trình của bạn - khám phá không chỉ sự khôn ngoan mà còn cả mối quan hệ với Chúa và cộng đồng tâm linh mà Ngài mời bạn tham gia."
        }
    },
    "dbs": {
        "title": "Khám phá cộng đồng tâm linh",
        "para": {
            "1": "Khám phá Cộng đồng Tâm linh sẽ đưa bạn vào một cuộc hành trình xuyên suốt lịch sử, khám phá cách mọi người kết nối với Chúa ngay từ đầu — thông qua những thử thách, câu hỏi và những khoảnh khắc thay đổi cuộc sống. Nếu bạn tò mò về đức tin, mục đích và ý nghĩa của việc thuộc về thì loạt bài này là nơi tuyệt vời để bắt đầu.",
            "2": "Hãy tập hợp bạn bè của bạn và đọc cách Chúa chuẩn bị con người cho sự xuất hiện của Chúa Giêsu và cộng đồng tâm linh mà Ngài đã thành lập.",
            "3": "Chọn ngôn ngữ yêu thích của bạn bằng cách nhấp vào quả địa cầu thế giới ở trên."
        }
    },
    "life": {
        "title": "Vấn đề cuộc sống",
        "para": {
            "1": "Life Issues khám phá những lời dạy thực tế của Chúa Giê-su và những môn đồ đầu tiên của ngài — sự khôn ngoan đã thay đổi cuộc sống trong nhiều thế kỷ. Nhiều người đã trải nghiệm sự biến đổi khi mời Chúa Giêsu giúp họ sống theo những chân lý này. Điều này có thể đúng với bạn không?",
            "2": "Hãy tập hợp bạn bè của bạn và xem bạn khám phá được điều gì khi thảo luận những câu hỏi sau đây.",
            "3": "Hãy tập hợp bạn bè của bạn và xem bạn khám phá được điều gì khi thảo luận những câu hỏi sau đây.",
            "4": "Chọn ngôn ngữ yêu thích của bạn bằng cách nhấp vào quả địa cầu thế giới ở trên."
        }
    },
    "jVideo": {
        "title": "Cuộc đời của Chúa Giêsu",
        "para": {
            "1": "Lời nói và hành động của Chúa Giêsu đã định hình lịch sử, cống hiến một sự khôn ngoan đặc biệt. Khi bạn xem video này, hãy tự hỏi: Chúa Giê-su đã dạy gì? Sự khôn ngoan của anh ấy như thế nào so với những gì người khác đã nói - và nó có ý nghĩa gì với bạn?",
            "2": "Video này có sẵn bằng nhiều ngôn ngữ. Để thay đổi ngôn ngữ hãy nhấp vào quả địa cầu thế giới ở trên."
        }
    },
    "lead": {
        "title": "Khám phá khả năng lãnh đạo",
        "para": {
            "1": "Khám phá khả năng lãnh đạo khám phá những nguyên tắc mà Chúa Giêsu đã dạy cho các nhà lãnh đạo của mình - sự khôn ngoan đã hình thành nên khả năng lãnh đạo tận tâm trong nhiều thế hệ. Nhiều người đã trải qua sự biến đổi khi trông cậy vào Chúa Giê-su giúp họ lãnh đạo có mục đích và chính trực. Điều này có thể định hình khả năng lãnh đạo của bạn không?",
            "2": "Hãy tập hợp bạn bè của bạn và xem bạn khám phá được điều gì khi thảo luận những câu hỏi sau đây.",
            "3": "Chọn ngôn ngữ yêu thích của bạn bằng cách nhấp vào quả địa cầu thế giới ở trên."
        }
    }
}