{
    "language": {
        "EnglishName": "Welsh",
        "hlCode": "wls00",
        "google": "cy"
    },
    "menu": {
        "next": "Nesaf",
        "nextVideo": "Fideo Nesaf",
        "previous": "Blaenorol",
        "select": "Dewiswch",
        "videoSegment": "Segment Fideo",
        "language": "Dewiswch Iaith"
    },
    "index": {
        "para": {
            "1": "Nid taith unigol yw twf ysbrydol - mae'n digwydd yn y gymuned. Mae arnom ni i gyd angen doethineb y gallwn ymddiried ynddo a phobl sy'n ein hannog ar hyd y ffordd. Bydd y gwersi isod yn eich helpu i ddarganfod sut mae doethineb Duw yn siapio bywydau, yn adeiladu perthnasoedd dilys, ac yn datgelu Ei gariad a’i ofal amdanoch chi.",
            "2": "Casglwch eich ffrindiau a dechreuwch archwilio! Cliciwch ar y delweddau isod i gychwyn eich taith — gan ddarganfod nid yn unig doethineb, ond perthynas â Duw a’r gymuned ysbrydol y mae’n eich gwahodd iddi."
        }
    },
    "dbs": {
        "title": "Darganfod Cymuned Ysbrydol",
        "para": {
            "1": "Mae Darganfod Cymuned Ysbrydol yn mynd â chi ar daith trwy hanes, gan archwilio sut mae pobl wedi cysylltu â Duw o'r cychwyn cyntaf - trwy heriau, cwestiynau, ac eiliadau sy'n newid bywyd. Os ydych chi'n chwilfrydig am ffydd, pwrpas, a beth mae'n ei olygu i berthyn, mae'r gyfres hon yn lle gwych i ddechrau.",
            "2": "Casglwch eich ffrindiau a darllenwch sut y gwnaeth Duw baratoi pobl ar gyfer dyfodiad Iesu a’r gymuned ysbrydol a gychwynnodd.",
            "3": "Dewiswch eich hoff iaith trwy glicio ar y glôb byd uchod."
        }
    },
    "life": {
        "title": "Materion Bywyd",
        "para": {
            "1": "Mae Life Issues yn archwilio dysgeidiaeth ymarferol Iesu a’i ddilynwyr cynnar—doethineb sydd wedi newid bywydau ers canrifoedd. Mae llawer wedi profi trawsnewid trwy wahodd Iesu i'w helpu i fyw'r gwirioneddau hyn. A allai hyn fod yn wir i chi hefyd?",
            "2": "Casglwch eich ffrindiau a gweld beth rydych chi'n ei ddarganfod wrth i chi drafod y cwestiynau canlynol.",
            "3": "Casglwch eich ffrindiau a gweld beth rydych chi'n ei ddarganfod wrth i chi drafod y cwestiynau canlynol.",
            "4": "Dewiswch eich hoff iaith trwy glicio ar y glôb byd uchod."
        }
    },
    "jVideo": {
        "title": "Bywyd Iesu",
        "para": {
            "1": "Mae geiriau a gweithredoedd Iesu wedi llunio hanes, gan gynnig doethineb sy’n sefyll ar wahân. Wrth i chi wylio'r fideo hwn, gofynnwch i chi'ch hun: Beth ddysgodd Iesu? Sut mae ei ddoethineb yn cymharu â'r hyn y mae eraill wedi'i ddweud - a beth allai ei olygu i chi?",
            "2": "Mae'r fideo hwn ar gael mewn llawer o ieithoedd. I newid yr iaith cliciwch ar y glôb byd uchod."
        }
    },
    "lead": {
        "title": "Darganfod Arweinyddiaeth",
        "para": {
            "1": "Mae Darganfod Arweinyddiaeth yn archwilio’r egwyddorion a ddysgodd Iesu i’w arweinwyr—doethineb sydd wedi llywio arweiniad gwas-galon ers cenedlaethau. Mae llawer wedi profi trawsnewid trwy ddibynnu ar Iesu i'w helpu i arwain gyda phwrpas ac uniondeb. A allai hyn siapio eich arweinyddiaeth hefyd?",
            "2": "Casglwch eich ffrindiau a gweld beth rydych chi'n ei ddarganfod wrth i chi drafod y cwestiynau canlynol.",
            "3": "Dewiswch eich hoff iaith trwy glicio ar y glôb byd uchod."
        }
    }
}