{
    "language": {
        "EnglishName": "Welsh",
        "HLcode": "wls00",
        "google": "cy"
    },
    "menu": {
        "next": "Nesaf",
        "nextVideo": "Fideo Nesaf",
        "previous": "Blaenorol",
        "select": "Dewiswch",
        "videoSegment": "Segment Fideo",
        "language": "Dewiswch Iaith"
    },
    "index": {
        "para": {
            "1": "Er mwyn gwneud unrhyw gynnydd gwirioneddol yn ein bywyd ysbrydol rydyn ni'n gwybod bod angen guru arnom ni -- rhywun i ddangos y ffordd i ni, i herio, cywiro, arwain a helpu ni.",
            "2": "Hoffem eich gwahodd i ystyried cael yr Arglwydd Iesu yn Guru. Iachaodd yr Arglwydd Iesu lawer o bobl. Ni ddywedodd gelwydd na brifo neb erioed. Roedd yn ostyngedig. Ni briododd erioed. Roedd yn byw bywyd syml ac ni ddefnyddiodd ei bŵer i ennill cyfoeth."
        }
    },
    "dbs": {
        "title": "Ei Lyfr Sanctaidd",
        "para": {
            "1": "Mae ei Lyfr Sanctaidd yn cychwyn gyda'r amser cyn bod unrhyw bobl. Yna mae'n adrodd hanes sut y gwnaeth y ddau berson cyntaf ryngweithio â Duw.",
            "2": "Darllenwch sut y paratôdd Duw bobl ar gyfer dyfodiad yr Arglwydd Iesu.",
            "3": "Casglwch eich ffrindiau a darllenwch sut y paratôdd Duw bobl ar gyfer dyfodiad Iesu a’r gymuned ysbrydol a gychwynnodd.",
            "4": "Dewiswch eich hoff iaith trwy glicio ar y glôb byd uchod."
        }
    },
    "life": {
        "title": "Ei Ddysgeidiaeth",
        "para": {
            "1": "Dyma rai o’r pethau a ddysgodd yr Arglwydd Iesu a’i ddilynwyr cynnar.",
            "2": "Mae llawer o bobl wedi gweld eu bywydau’n cael eu trawsnewid wrth iddyn nhw ofyn i’r Arglwydd Iesu roi’r pŵer iddyn nhw roi’r ddysgeidiaeth hyn ar waith.",
            "3": "Casglwch eich ffrindiau a gweld beth rydych chi'n ei ddarganfod wrth i chi drafod y cwestiynau canlynol.",
            "4": "Dewiswch eich hoff iaith trwy glicio ar y glôb byd uchod."
        }
    },
    "jVideo": {
        "title": "Ei Fywyd",
        "para": {
            "1": "Wrth i chi wylio'r fideo, gofynnwch i chi'ch hun \"Sut beth yw'r guru hwn ac a yw'n werth ei ddilyn?\"",
            "2": "Mae'r fideo hwn ar gael mewn llawer o ieithoedd. I newid yr iaith cliciwch ar y glôb byd uchod.",
            "3": "Casglwch eich ffrindiau a gweld beth rydych chi'n ei ddarganfod wrth i chi drafod y cwestiynau canlynol."
        }
    },
    "lead": {
        "title": "Arwain Eraill",
        "para": {
            "1": "Mae Arwain Eraill yn archwilio’r egwyddorion a ddysgodd Iesu i’w arweinwyr—doethineb sydd wedi llywio arweiniad gwas-galon ers cenedlaethau. Mae llawer wedi profi trawsnewid trwy ddibynnu ar Iesu i'w helpu i arwain gyda phwrpas ac uniondeb. A allai hyn siapio eich arweinyddiaeth hefyd?",
            "2": "Casglwch eich ffrindiau a gweld beth rydych chi'n ei ddarganfod wrth i chi drafod y cwestiynau canlynol.",
            "3": "Dewiswch eich hoff iaith trwy glicio ar y glôb byd uchod."
        }
    },
    "video": {
        "question": {
            "1": "Beth mae hyn yn ei ddweud wrthych am Iesu?",
            "2": "Beth mae hyn yn ei ddweud wrthych chi am Dduw?",
            "3": "Beth mae hyn yn ei ddweud wrthych chi am bobl?",
            "4": "Os yw hyn yn wir, pa wahaniaeth y byddai'n ei wneud yn eich bywyd?",
            "5": "Pwy yw pump o bobl y gallwch chi rannu eich darganfyddiadau gyda nhw?"
        }
    },
    "follow": {
        "title": "Yn ei Ddilyn Ef",
        "para": {
            "1": "Beth mae dilyn yr Arglwydd Iesu yn ei olygu? Mae ei Lyfr Sanctaidd yn cychwyn gyda'r amser cyn bod unrhyw bobl.",
            "2": "Casglwch eich ffrindiau a gweld beth rydych chi'n ei ddarganfod wrth i chi drafod y cwestiynau canlynol.",
            "3": "Dewiswch eich hoff iaith trwy glicio ar y glôb byd uchod."
        }
    },
    "mountain": {
        "title": "Mynydd Duw",
        "para": {
            "1": "Efallai eich bod wedi clywed hanes Mynydd Duw lle mae pobl yn dweud bod yna lawer o lwybrau i ben y mynydd.",
            "2": "Beth yw barn dringwyr mynydd am y stori honno? Gwyliwch y fideo Saesneg yma a darganfod."
        }
    },
    "birth": {
        "title": "Genedigaeth y Guru",
        "para": {
            "1": "Gwelodd criw o astrolegwyr seren newydd ryfedd tua 2,000 o flynyddoedd yn ôl a arweiniodd at gredu bod brenin newydd wedi ei eni yn Israel. Felly dechreuon nhw ar daith hir i ymweld â'r brenin hwn, dangos eu parch a rhoi anrhegion iddo.",
            "2": "Gwyliwch y fideo Saesneg yma i weld beth wnaethon nhw ddarganfod."
        }
    }
}