{
    "language": {
        "EnglishName": "Xhosa",
        "HLcode": "xos00",
        "google": "xh"
    },
    "menu": {
        "next": "Okulandelayo",
        "nextVideo": "Ividiyo elandelayo",
        "previous": "Ngaphambili",
        "select": "Khetha",
        "videoSegment": "Icandelo leVidiyo",
        "language": "Khetha ulwimi"
    },
    "index": {
        "para": {
            "1": "Ukuze senze nayiphi na inkqubela yokwenyani kubomi bethu bokomoya siyazi ukuba sifuna iguru-umntu wokusibonisa indlela, acele umngeni, alungise, asikhokele kwaye asincede.",
            "2": "Singathanda ukukumema ukuba ucinge ukuba neNkosi uYesu njengoGugu wakho. INkosi uYesu yaphilisa abantu abaninzi. Akazange axoke okanye akhathaze nabani na. Wayethobekile. Akazange atshate. Wayephila ubomi obulula yaye akazange asebenzise amandla akhe ukuze azuze ubutyebi."
        }
    },
    "dbs": {
        "title": "Incwadi Yakhe Engcwele",
        "para": {
            "1": "Incwadi yakhe eNgcwele iqala ngexesha langaphambi kokuba kubekho abantu. Emva koko isixelela indlela abantu ababini bokuqala abanxibelelana ngayo noThixo.",
            "2": "Funda ngendlela uThixo awabalungiselela ngayo abantu ukufika kweNkosi uYesu.",
            "3": "Hlanganisa abahlobo bakho kwaye ufunde indlela uThixo awalungiselela ngayo abantu ukufika kukaYesu kunye noluntu lwasemoyeni awaluqalayo.",
            "4": "Khetha ulwimi oluthandayo ngokucofa iglowubhu yehlabathi ngaphezulu."
        }
    },
    "life": {
        "title": "Iimfundiso Zakhe",
        "para": {
            "1": "Ezi zezinye zezinto ezafundiswa yiNkosi uYesu nabalandeli bayo bokuqala.",
            "2": "Abantu abaninzi baye babona ubomi babo buguquka njengoko babecela iNkosi uYesu ukuba ibanike amandla okwenza ezi mfundiso.",
            "3": "Hlanganisa abahlobo bakho kwaye ubone oko ukufumanisileyo njengoko uxoxa ngale mibuzo ilandelayo.",
            "4": "Khetha ulwimi oluthandayo ngokucofa iglowubhu yehlabathi ngaphezulu."
        }
    },
    "jVideo": {
        "title": "UBomi baKhe",
        "para": {
            "1": "Njengoko ubukele ividiyo, zibuze \"Injani le guru kwaye kufanelekile ukuyilandela?\"",
            "2": "Le vidiyo ifumaneka ngeelwimi ezininzi. Ukutshintsha ulwimi cofa iglowubhu yehlabathi ngaphezulu.",
            "3": "Hlanganisa abahlobo bakho kwaye ubone oko ukufumanisileyo njengoko uxoxa ngale mibuzo ilandelayo."
        }
    },
    "lead": {
        "title": "Ukukhokela Abanye",
        "para": {
            "1": "Ukukhokela Abanye kuphonononga imigaqo uYesu awayifundisa iinkokeli zakhe—ubulumko obuye babumba ubunkokeli obunentliziyo yomkhonzi kwizizukulwana ngezizukulwana. Abaninzi baye balubona utshintsho ngokuthembela kuYesu ukuba abancede bakhokele ngenjongo nangengqibelelo. Ngaba oku kungabumba ubunkokeli bakho nawe?",
            "2": "Hlanganisa abahlobo bakho kwaye ubone oko ukufumanisileyo njengoko uxoxa ngale mibuzo ilandelayo.",
            "3": "Khetha ulwimi oluthandayo ngokucofa iglowubhu yehlabathi ngaphezulu."
        }
    },
    "video": {
        "question": {
            "1": "Ikuxelela ntoni le nto ngoYesu?",
            "2": "Ikuxelela ntoni le nto ngoThixo?",
            "3": "Ikuxelela ntoni lento ngabantu?",
            "4": "Ukuba oku kuyinyaniso, ungenza ntoni umahluko kubomi bakho?",
            "5": "Ngoobani abantu abahlanu onokwabelana nabo ngezinto ozifumeneyo?"
        }
    },
    "follow": {
        "title": "UkuMlandela",
        "para": {
            "1": "Kuthetha ukuthini ukulandela iNkosi uYesu? Incwadi yakhe eNgcwele iqala ngexesha langaphambi kokuba kubekho abantu.",
            "2": "Hlanganisa abahlobo bakho kwaye ubone oko ukufumanisileyo njengoko uxoxa ngale mibuzo ilandelayo.",
            "3": "Khetha ulwimi oluthandayo ngokucofa iglowubhu yehlabathi ngaphezulu."
        }
    },
    "mountain": {
        "title": "Intaba kaThixo",
        "para": {
            "1": "Usenokuba ukhe weva ngebali leNtaba kaThixo apho abantu bathi zininzi iindlela eziya encotsheni yentaba.",
            "2": "Bacinga ntoni abakhweli bentaba ngelo bali? Bukela le vidiyo yesiNgesi kwaye ufumanise."
        }
    },
    "birth": {
        "title": "Ukuzalwa kukaGuru",
        "para": {
            "1": "Iqela labavumisi ngeenkwenkwezi labona inkwenkwezi entsha engaqhelekanga malunga neminyaka engama-2 000 eyadlulayo eyabangela ukuba likholelwe ukuba kwaSirayeli kwazalwa ukumkani omtsha. Ngoko baqalisa uhambo olude betyelela lo kumkani, bebonisa imbeko baze bamnike izipho.",
            "2": "Bukela le vidiyo yesiNgesi ukuze ubone ukuba bayibhaqile."
        }
    }
}