{
    "language": {
        "EnglishName": "Yiddish",
        "hlCode": "Yid49",
        "google": "yi"
    },
    "menu": {
        "next": "ווייַטער",
        "nextVideo": "ווייַטער ווידעא",
        "previous": "פֿריִערדיקע",
        "select": "אויסקלייַבן",
        "videoSegment": "ווידעא אָפּשניט",
        "language": "אויסקלייַבן שפּראַך"
    },
    "index": {
        "para": {
            "1": "רוחניות וווּקס איז נישט אַ סאָלאָ רייזע - עס כאַפּאַנז אין קהל. מיר אַלע דאַרפֿן חכמה וואָס מיר קענען צוטרוי און מענטשן וואָס מוטיקן אונדז אויף דעם וועג. די לעקציעס אונטן וועט העלפֿן איר אַנטדעקן ווי גאָט 'ס חכמה שאַפּעס לעבן, בויען עכט באציונגען, און אַנטדעקן זיין ליבע און זאָרג פֿאַר איר.",
            "2": "קלייַבן דיין פרענדז און אָנהייבן צו ויספאָרשן! דריקט אויף די בילדער אונטן צו אָנהייבן דיין נסיעה - אַנטדעקן ניט בלויז חכמה, אָבער אַ שייכות מיט גאָט און די רוחניות קהל וואָס ער ינווייץ איר אין."
        }
    },
    "dbs": {
        "title": "אַנטדעקן רוחניות קהילה",
        "para": {
            "1": "אַנטדעקן ספּיריטואַל קאַמיוניטי נעמט איר אויף אַ נסיעה דורך געשיכטע, ויספאָרשן ווי מענטשן האָבן פארבונדן מיט גאָט פֿון די אָנהייב - דורך טשאַלאַנדזשיז, פֿראגן און לעבן-טשאַנגינג מאָומאַנץ. אויב איר זענט טשיקאַווע וועגן אמונה, ציל און וואָס עס מיטל צו געהערן, די סעריע איז אַ גרויס אָרט צו אָנהייבן.",
            "2": "קלייַבן דיין פרענדז און לייענען ווי גאָט צוגעגרייט מענטשן פֿאַר דעם אָנקומען פון יאָשקע און די רוחניות קהל וואָס ער סטאַרטעד.",
            "3": "סעלעקטירן דיין באַליבסטע שפּראַך דורך געבן אַ קליק אויף די וועלט גלאָבוס אויבן."
        }
    },
    "life": {
        "title": "לעבן ישוז",
        "para": {
            "1": "לעבן ישוז יקספּלאָרז די פּראַקטיש לערנונגען פון יאָשקע און זיין פרי אנהענגערס - חכמה וואָס האט געביטן לעבן פֿאַר סענטשעריז. פילע האָבן יקספּיריאַנסט טראַנספאָרמאַציע דורך ינווייטינג יאָשקע צו העלפן זיי לעבן די טרוטס. קען דאָס זיין אמת פֿאַר איר אויך?",
            "2": "קלייַבן דיין פרענדז און זען וואָס איר אַנטדעקן ווען איר דיסקוטירן די פאלגענדע פֿראגן.",
            "3": "קלייַבן דיין פרענדז און זען וואָס איר אַנטדעקן ווען איר דיסקוטירן די פאלגענדע פֿראגן.",
            "4": "סעלעקטירן דיין באַליבסטע שפּראַך דורך געבן אַ קליק אויף די וועלט גלאָבוס אויבן."
        }
    },
    "jVideo": {
        "title": "דער לעבן פון יאָשקע",
        "para": {
            "1": "יאָשקע 'ווערטער און אַקשאַנז האָבן שייפּט געשיכטע, מקריב אַ חכמה וואָס שטייט באַזונדער. ווען איר היטן דעם ווידעא, פרעגן זיך: וואָס האט יאָשקע לערנען? ווי איז זיין חכמה פאַרגלייַכן צו וואָס אנדערע האָבן געזאָגט - און וואָס קען עס מיינען פֿאַר איר?",
            "2": "דער ווידעא איז בארעכטיגט אין פילע שפראכן. צו טוישן די שפּראַך דריקט אויף די וועלט גלאָבוס אויבן."
        }
    },
    "lead": {
        "title": "אַנטדעקן פירערשאַפט",
        "para": {
            "1": "דיסקאַווערינג פירערשאַפט יקספּלאָרז די פּרינציפּן יאָשקע געלערנט זיין פירער - חכמה וואָס האט שייפּט קנעכט-כאַרטאַד פירערשאַפט פֿאַר דורות. פילע האָבן יקספּיריאַנסט טראַנספאָרמאַציע דורך רילייינג אויף יאָשקע צו העלפן זיי פירן מיט ציל און אָרנטלעכקייַט. קען דאָס אויך פאָרעם דיין פירערשאַפט?",
            "2": "קלייַבן דיין פרענדז און זען וואָס איר אַנטדעקן ווען איר דיסקוטירן די פאלגענדע פֿראגן.",
            "3": "סעלעקטירן דיין באַליבסטע שפּראַך דורך געבן אַ קליק אויף די וועלט גלאָבוס אויבן."
        }
    }
}