{
    "language": {
        "EnglishName": "Zulu",
        "hlCode": "zuu00",
        "google": "zu"
    },
    "menu": {
        "next": "Olandelayo",
        "nextVideo": "Ividiyo Elandelayo",
        "previous": "Ngaphambilini",
        "select": "Khetha",
        "videoSegment": "Ingxenye Yevidiyo",
        "language": "Khetha Ulimi"
    },
    "index": {
        "para": {
            "1": "Ukukhula ngokomoya akulona uhambo lomuntu oyedwa - kwenzeka emphakathini. Sonke sidinga ukuhlakanipha esingakwethemba kanye nabantu abasikhuthazayo endleleni. Izifundo ezingezansi zizokusiza ukuthi uthole ukuthi ukuhlakanipha kukaNkulunkulu kubumba kanjani impilo, kwakha ubudlelwano bangempela, futhi kwembule uthando Lwakhe kanye nokukunakekela.",
            "2": "Qoqa abangani bakho bese uqala ukuhlola! Chofoza izithombe ezingezansi ukuze uqale uhambo lwakho - ungatholi nje ukuhlakanipha, kodwa nobudlelwano noNkulunkulu kanye nomphakathi wokomoya akumemela kuwo."
        }
    },
    "dbs": {
        "title": "Ukuthola Umphakathi Kamoya",
        "para": {
            "1": "I-Discovering Spiritual Community kukuthatha ohambweni emlandweni, uhlole ukuthi abantu baxhumane kanjani noNkulunkulu kusukela ekuqaleni—ngezinselele, imibuzo, kanye nezikhathi ezishintsha ukuphila. Uma ufuna ukwazi ngokholo, inhloso, nokuthi kusho ukuthini ukuba ngowakho, lolu chungechunge luyindawo enhle yokuqala.",
            "2": "Qoqa abangani bakho ufunde ukuthi uNkulunkulu wabalungiselela kanjani abantu ukufika kukaJesu kanye nomphakathi womoya awuqala.",
            "3": "Khetha ulimi lwakho oluthandayo ngokuchofoza imbulunga yomhlaba ngenhla."
        }
    },
    "life": {
        "title": "Izinkinga Zempilo",
        "para": {
            "1": "I-Life Issues ihlola izimfundiso ezisebenzayo zikaJesu nabalandeli bakhe bokuqala—ukuhlakanipha osekushintshe ukuphila emakhulwini eminyaka. Abaningi baye babhekana noshintsho ngokucela uJesu ukuba abasize baphile ngokuvumelana nala maqiniso. Ingabe lokhu kungaba yiqiniso nakuwe?",
            "2": "Qoqa abangani bakho futhi ubone ukuthi yini oyitholayo njengoba uxoxa ngale mibuzo elandelayo.",
            "3": "Qoqa abangani bakho futhi ubone ukuthi yini oyitholayo njengoba uxoxa ngale mibuzo elandelayo.",
            "4": "Khetha ulimi lwakho oluthandayo ngokuchofoza imbulunga yomhlaba ngenhla."
        }
    },
    "jVideo": {
        "title": "Impilo KaJesu",
        "para": {
            "1": "Amazwi nezenzo zikaJesu kuye kwalolonga umlando, kunikeza ukuhlakanipha okuhlukile. Njengoba ubukele le vidiyo, zibuze: Yini uJesu ayifundisa? Ukuhlakanipha kwakhe kuqhathaniseka kanjani nalokho okushiwo abanye - futhi kungasho ukuthini kuwe?",
            "2": "Le vidiyo itholakala ngezilimi eziningi. Ukushintsha ulimi chofoza imbulunga yomhlaba ngenhla."
        }
    },
    "lead": {
        "title": "Ukuthola Ubuholi",
        "para": {
            "1": "Ukuthola ubuHoli kuhlola izimiso uJesu azifundisa abaholi bakhe - ukuhlakanipha okuye kwakha ubuholi obunenhliziyo yenceku ezizukulwaneni ngezizukulwane. Abaningi baye babhekana noshintsho ngokuthembela kuJesu ukuze abasize bahole ngenjongo nangobuqotho. Ingabe lokhu kungabubumba nobuholi bakho?",
            "2": "Qoqa abangani bakho futhi ubone ukuthi yini oyitholayo njengoba uxoxa ngale mibuzo elandelayo.",
            "3": "Khetha ulimi lwakho oluthandayo ngokuchofoza imbulunga yomhlaba ngenhla."
        }
    }
}