{
    "language": {
        "EnglishName": "Zulu",
        "HLcode": "zuu00",
        "google": "zu"
    },
    "menu": {
        "next": "Olandelayo",
        "nextVideo": "Ividiyo Elandelayo",
        "previous": "Ngaphambilini",
        "select": "Khetha",
        "videoSegment": "Ingxenye Yevidiyo",
        "language": "Khetha Ulimi"
    },
    "index": {
        "para": {
            "1": "Ukuze senze noma iyiphi inqubekelaphambili yangempela empilweni yethu kamoya siyazi ukuthi sidinga i-guru -- umuntu ozosibonisa indlela, asibekele inselele, asilungise, asiqondise futhi asisize.",
            "2": "Sithanda ukukumema ukuthi ucabangele ukuba neNkosi uJesu njengoMfundisi wakho. INkosi uJesu yelapha abantu abaningi. Akazange aqambe amanga noma alimaze muntu. Wayethobekile. Akazange ashade. Wayephila ukuphila okulula futhi akazange asebenzise amandla akhe ukuze athole ingcebo."
        }
    },
    "dbs": {
        "title": "Incwadi Yakhe Engcwele",
        "para": {
            "1": "Incwadi Yakhe Engcwele iqala ngesikhathi ngaphambi kokuba kube khona abantu. Ibe isitshela indaba yokuthi abantu ababili bokuqala basebenzelana kanjani noNkulunkulu.",
            "2": "Funda ukuthi uNkulunkulu wabalungiselela kanjani abantu ukufika kweNkosi uJesu.",
            "3": "Qoqa abangani bakho ufunde ukuthi uNkulunkulu wabalungiselela kanjani abantu ukufika kukaJesu kanye nomphakathi womoya awuqala.",
            "4": "Khetha ulimi lwakho oluthandayo ngokuchofoza imbulunga yomhlaba ngenhla."
        }
    },
    "life": {
        "title": "Izimfundiso Zakhe",
        "para": {
            "1": "Lezi ngezinye zezinto ezafundiswa iNkosi uJesu nabalandeli bayo bokuqala.",
            "2": "Abantu abaningi baye babona ukuphila kwabo kushintshile njengoba becela iNkosi uJesu ukuba ibanike amandla okwenza lezi zimfundiso zisebenze.",
            "3": "Qoqa abangani bakho futhi ubone ukuthi yini oyitholayo njengoba uxoxa ngale mibuzo elandelayo.",
            "4": "Khetha ulimi lwakho oluthandayo ngokuchofoza imbulunga yomhlaba ngenhla."
        }
    },
    "jVideo": {
        "title": "Ukuphila Kwakhe",
        "para": {
            "1": "Njengoba ubuka ividiyo, zibuze ukuthi \"Injani le nsizwa futhi kufanele ilandelwe?\"",
            "2": "Le vidiyo itholakala ngezilimi eziningi. Ukushintsha ulimi chofoza imbulunga yomhlaba ngenhla.",
            "3": "Qoqa abangani bakho futhi ubone ukuthi yini oyitholayo njengoba uxoxa ngale mibuzo elandelayo."
        }
    },
    "lead": {
        "title": "Ukuhola Abanye",
        "para": {
            "1": "Ukuhola Abanye kuhlola izimiso uJesu azifundisa abaholi bakhe—ukuhlakanipha okuye kwakha ubuholi obunezinhliziyo zezinceku ezizukulwaneni ngezizukulwane. Abaningi baye babhekana noshintsho ngokuthembela kuJesu ukuze abasize bahole ngenjongo nangobuqotho. Ingabe lokhu kungabubumba nobuholi bakho?",
            "2": "Qoqa abangani bakho futhi ubone ukuthi yini oyitholayo njengoba uxoxa ngale mibuzo elandelayo.",
            "3": "Khetha ulimi lwakho oluthandayo ngokuchofoza imbulunga yomhlaba ngenhla."
        }
    },
    "video": {
        "question": {
            "1": "Le vidiyo ikutshelani ngoJesu?",
            "2": "Le vidiyo ikutshelani ngoNkulunkulu?",
            "3": "Ikutshelani le vidiyo ngabantu?",
            "4": "Uma le vidiyo iyiqiniso, ingawenza muphi umehluko empilweni yakho?",
            "5": "Obani abantu abahlanu ongabelana nabo ngezinto ozitholile?"
        }
    },
    "follow": {
        "title": "Emlandela",
        "para": {
            "1": "Kusho ukuthini ukulandela iNkosi uJesu? Incwadi Yakhe Engcwele iqala ngesikhathi ngaphambi kokuba kube khona abantu.",
            "2": "Qoqa abangani bakho futhi ubone ukuthi yini oyitholayo njengoba uxoxa ngale mibuzo elandelayo.",
            "3": "Khetha ulimi lwakho oluthandayo ngokuchofoza imbulunga yomhlaba ngenhla."
        }
    },
    "mountain": {
        "title": "Intaba kaNkulunkulu",
        "para": {
            "1": "Kungenzeka ukuthi uke wayizwa indaba yeNtaba kaNkulunkulu lapho abantu bethi ziningi izindlela eziya esiqongweni sentaba.",
            "2": "Bacabangani abaqwali bezintaba ngaleyo ndaba? Buka le vidiyo yesiNgisi futhi uthole."
        }
    },
    "birth": {
        "title": "Ukuzalwa kukaGuru",
        "para": {
            "1": "Iqembu lababhula ngezinkanyezi labona inkanyezi entsha eyinqaba eminyakeni engaba ngu-2 000 edlule eyalenza lakholelwa ukuthi kwakunenkosi entsha kwa-Israyeli. Ngakho baqala uhambo olude bevakashela le nkosi, bayibonise inhlonipho futhi bayiphe nezipho.",
            "2": "Buka le vidiyo yesiNgisi ukuze ubone ukuthi bathole ini."
        }
    }
}