{
    "language": {
        "EnglishName": "Bengali",
        "HLcode": "bng00",
        "google": "bn"
    },
    "menu": {
        "next": "পরবর্তী",
        "nextVideo": "পরবর্তী ভিডিও",
        "previous": "আগের",
        "select": "নির্বাচন করুন",
        "videoSegment": "ভিডিও সেগমেন্ট",
        "language": "ভাষা নির্বাচন করুন"
    },
    "index": {
        "para": {
            "1": "আমাদের আধ্যাত্মিক জীবনে সত্যিকারের অগ্রগতি করার জন্য আমরা জানি আমাদের একজন গুরুর প্রয়োজন -- কেউ আমাদের পথ দেখান, চ্যালেঞ্জ, সংশোধন, গাইড এবং আমাদের সাহায্য করেন।",
            "2": "আমরা আপনাকে প্রভু যীশুকে আপনার গুরু হিসাবে বিবেচনা করার জন্য আমন্ত্রণ জানাতে চাই। প্রভু যীশু অনেক মানুষকে সুস্থ করেছিলেন। তিনি কখনো মিথ্যা বলেননি বা কাউকে আঘাত করেননি। তিনি ছিলেন বিনয়ী। সে কখনো বিয়ে করেনি। তিনি একটি সাধারণ জীবনযাপন করেন এবং সম্পদ অর্জনের জন্য তার ক্ষমতা ব্যবহার করেননি।"
        }
    },
    "dbs": {
        "title": "তাঁর পবিত্র গ্রন্থ",
        "para": {
            "1": "তাঁর পবিত্র গ্রন্থের শুরু হয় সেই সময় থেকে যা আগে কোনো মানুষ ছিল। এটি তারপর প্রথম দুই ব্যক্তি কিভাবে ঈশ্বরের সাথে যোগাযোগ করেছিল তার গল্প বলে।",
            "2": "পড়ুন কিভাবে ঈশ্বর প্রভু যীশুর আগমনের জন্য মানুষকে প্রস্তুত করেছিলেন।",
            "3": "আপনার বন্ধুদের জড়ো করুন এবং পড়ুন কিভাবে ঈশ্বর মানুষকে যীশুর আগমনের জন্য এবং তিনি যে আধ্যাত্মিক সম্প্রদায় শুরু করেছিলেন তার জন্য প্রস্তুত করেছিলেন।",
            "4": "উপরের বিশ্ব গ্লোবে ক্লিক করে আপনার প্রিয় ভাষা নির্বাচন করুন।"
        }
    },
    "life": {
        "title": "তার শিক্ষা",
        "para": {
            "1": "এগুলি এমন কিছু বিষয় যা প্রভু যীশু এবং তাঁর প্রাথমিক অনুসারীরা শিখিয়েছিলেন।",
            "2": "অনেক লোক তাদের জীবনকে পরিবর্তিত হতে দেখেছে যখন তারা প্রভু যীশুকে এই শিক্ষাগুলিকে কার্যকর করার ক্ষমতা দিতে বলেছিল।",
            "3": "আপনার বন্ধুদের একত্রিত করুন এবং নিম্নলিখিত প্রশ্নগুলি নিয়ে আলোচনা করার সময় আপনি কী আবিষ্কার করেন তা দেখুন।",
            "4": "উপরের বিশ্ব গ্লোবে ক্লিক করে আপনার প্রিয় ভাষা নির্বাচন করুন।"
        }
    },
    "jVideo": {
        "title": "তার জীবন",
        "para": {
            "1": "আপনি ভিডিওটি দেখার সাথে সাথে নিজেকে জিজ্ঞাসা করুন \"এই গুরুটি কেমন এবং তিনি কি অনুসরণ করার যোগ্য?\"",
            "2": "এই ভিডিওটি অনেক ভাষায় পাওয়া যায়। ভাষা পরিবর্তন করতে উপরের বিশ্ব গ্লোবে ক্লিক করুন।",
            "3": "আপনার বন্ধুদের একত্রিত করুন এবং নিম্নলিখিত প্রশ্নগুলি নিয়ে আলোচনা করার সময় আপনি কী আবিষ্কার করেন তা দেখুন।"
        }
    },
    "lead": {
        "title": "নেতৃস্থানীয় অন্যান্য",
        "para": {
            "1": "অন্যদের নেতৃত্ব দেওয়া নীতিগুলি অন্বেষণ করে যা যীশু তাঁর নেতাদের শিখিয়েছিলেন - জ্ঞান যা প্রজন্মের জন্য দাস-হৃদয় নেতৃত্বকে আকার দিয়েছে। উদ্দেশ্য এবং সততার সাথে নেতৃত্ব দিতে সাহায্য করার জন্য যীশুর উপর নির্ভর করে অনেকেই পরিবর্তনের অভিজ্ঞতা লাভ করেছে। এটি কি আপনার নেতৃত্বকেও রূপ দিতে পারে?",
            "2": "আপনার বন্ধুদের একত্রিত করুন এবং নিম্নলিখিত প্রশ্নগুলি নিয়ে আলোচনা করার সময় আপনি কী আবিষ্কার করেন তা দেখুন।",
            "3": "উপরের বিশ্ব গ্লোবে ক্লিক করে আপনার প্রিয় ভাষা নির্বাচন করুন।"
        }
    },
    "video": {
        "question": {
            "1": "এই ভিডিওটি আপনাকে যীশু সম্পর্কে কী বলে?",
            "2": "এই ভিডিওটি ঈশ্বর সম্পর্কে আপনাকে কী বলে?",
            "3": "এই ভিডিওটি লোকেদের সম্পর্কে আপনাকে কী বলে?",
            "4": "যদি এই ভিডিওটি সত্য হয়, তাহলে এটি আপনার জীবনে কী পার্থক্য আনবে?",
            "5": "পাঁচজন ব্যক্তি কাদের সাথে আপনি আপনার আবিষ্কারগুলি ভাগ করতে পারেন?"
        }
    },
    "follow": {
        "title": "তাকে অনুসরণ করা",
        "para": {
            "1": "প্রভু যীশুকে অনুসরণ করার অর্থ কী? তাঁর পবিত্র গ্রন্থের শুরু হয় সেই সময় থেকে যা আগে কোনো মানুষ ছিল।",
            "2": "আপনার বন্ধুদের একত্রিত করুন এবং নিম্নলিখিত প্রশ্নগুলি নিয়ে আলোচনা করার সময় আপনি কী আবিষ্কার করেন তা দেখুন।",
            "3": "উপরের বিশ্ব গ্লোবে ক্লিক করে আপনার প্রিয় ভাষা নির্বাচন করুন।"
        }
    },
    "mountain": {
        "title": "ঈশ্বরের পর্বত",
        "para": {
            "1": "আপনি ঈশ্বরের পাহাড়ের গল্প শুনে থাকবেন যেখানে লোকেরা বলে যে পাহাড়ের চূড়ায় যাওয়ার অনেক পথ রয়েছে।",
            "2": "পর্বতারোহীরা সেই গল্পটি সম্পর্কে কী ভাবেন? এই ইংরেজি ভিডিও দেখুন এবং খুঁজে বের করুন."
        }
    },
    "birth": {
        "title": "গুরুর জন্ম",
        "para": {
            "1": "জ্যোতিষীদের একটি দল প্রায় 2,000 বছর আগে একটি অদ্ভুত নতুন তারা দেখেছিল যা তাদের বিশ্বাস করতে পরিচালিত করেছিল যে ইস্রায়েলে একজন নতুন রাজার জন্ম হয়েছে। তাই তারা এই রাজার সাথে দেখা করতে, তাদের সম্মান প্রদর্শন করতে এবং তাকে উপহার দেওয়ার জন্য দীর্ঘ ভ্রমণ শুরু করেছিলেন।",
            "2": "তারা কী আবিষ্কার করেছে তা দেখতে এই ইংরেজি ভিডিওটি দেখুন।"
        }
    }
}