{
    "language": {
        "EnglishName": "German",
        "HLcode": "ger00",
        "google": "de"
    },
    "menu": {
        "next": "Nächste",
        "nextVideo": "Nächstes Video",
        "previous": "Vorherige",
        "select": "Wählen",
        "videoSegment": "Videosegment",
        "language": "Wählen Sie Sprache aus"
    },
    "index": {
        "para": {
            "1": "Um in unserem spirituellen Leben echte Fortschritte zu machen, wissen wir, dass wir einen Guru brauchen – jemanden, der uns den Weg zeigt, der uns herausfordert, korrigiert, führt und hilft.",
            "2": "Wir möchten Sie einladen, darüber nachzudenken, Herrn Jesus als Ihren Guru zu haben. Herr Jesus hat viele Menschen geheilt. Er hat nie gelogen oder jemanden verletzt. Er war bescheiden. Er hat nie geheiratet. Er lebte ein einfaches Leben und nutzte seine Macht nie, um Reichtum zu erlangen."
        }
    },
    "dbs": {
        "title": "Sein Heiliges Buch",
        "para": {
            "1": "Sein Heiliges Buch beginnt mit der Zeit, bevor es überhaupt Menschen gab. Anschließend wird die Geschichte erzählt, wie die ersten beiden Menschen mit Gott interagierten.",
            "2": "Lesen Sie, wie Gott die Menschen auf die Ankunft des Herrn Jesus vorbereitet hat.",
            "3": "Versammeln Sie Ihre Freunde und lesen Sie, wie Gott die Menschen auf die Ankunft Jesu und die von ihm gegründete spirituelle Gemeinschaft vorbereitet hat.",
            "4": "Wählen Sie Ihre Lieblingssprache aus, indem Sie oben auf die Weltkugel klicken."
        }
    },
    "life": {
        "title": "Seine Lehren",
        "para": {
            "1": "Dies sind einige der Dinge, die Herr Jesus und seine frühen Anhänger lehrten.",
            "2": "Viele Menschen haben erlebt, wie sich ihr Leben verändert hat, als sie Herrn Jesus um die Kraft gebeten haben, diese Lehren in die Tat umzusetzen.",
            "3": "Versammeln Sie Ihre Freunde und sehen Sie, was Sie entdecken, während Sie die folgenden Fragen besprechen.",
            "4": "Wählen Sie Ihre Lieblingssprache aus, indem Sie oben auf die Weltkugel klicken."
        }
    },
    "jVideo": {
        "title": "Sein Leben",
        "para": {
            "1": "Fragen Sie sich beim Ansehen des Videos: „Wie ist dieser Guru und lohnt es sich, ihm zu folgen?“",
            "2": "Dieses Video ist in vielen Sprachen verfügbar. Um die Sprache zu ändern, klicken Sie oben auf die Weltkugel.",
            "3": "Versammeln Sie Ihre Freunde und sehen Sie, was Sie entdecken, während Sie die folgenden Fragen besprechen."
        }
    },
    "lead": {
        "title": "Andere führen",
        "para": {
            "1": "„Leading Others“ erforscht die Prinzipien, die Jesus seinen Führern beigebracht hat – Weisheit, die seit Generationen die dienende Führung geprägt hat. Viele haben eine Transformation erfahren, indem sie sich darauf verlassen haben, dass Jesus ihnen hilft, zielstrebig und aufrichtig zu führen. Könnte dies auch Ihre Führung prägen?",
            "2": "Versammeln Sie Ihre Freunde und sehen Sie, was Sie entdecken, während Sie die folgenden Fragen besprechen.",
            "3": "Wählen Sie Ihre Lieblingssprache aus, indem Sie oben auf die Weltkugel klicken."
        }
    },
    "video": {
        "question": {
            "1": "Was sagt Ihnen dieses Video über Jesus?",
            "2": "Was sagt Ihnen dieses Video über Gott?",
            "3": "Was sagt Ihnen dieses Video über Menschen?",
            "4": "Wenn dieses Video wahr wäre, welchen Unterschied würde es in Ihrem Leben machen?",
            "5": "Mit welchen fünf Personen können Sie Ihre Entdeckungen teilen?"
        }
    },
    "follow": {
        "title": "Ihm folgen",
        "para": {
            "1": "Was bedeutet es, dem Herrn Jesus nachzufolgen? Sein Heiliges Buch beginnt mit der Zeit, bevor es überhaupt Menschen gab.",
            "2": "Versammeln Sie Ihre Freunde und sehen Sie, was Sie entdecken, während Sie die folgenden Fragen besprechen.",
            "3": "Wählen Sie Ihre Lieblingssprache aus, indem Sie oben auf die Weltkugel klicken."
        }
    },
    "mountain": {
        "title": "Der Berg Gottes",
        "para": {
            "1": "Sie haben vielleicht die Geschichte vom Berg Gottes gehört, von der man sagt, dass es viele Wege zum Gipfel des Berges gibt.",
            "2": "Was denken Bergsteiger über diese Geschichte? Sehen Sie sich dieses englische Video an und finden Sie es heraus."
        }
    },
    "birth": {
        "title": "Geburt des Gurus",
        "para": {
            "1": "Eine Gruppe von Astrologen sah vor etwa 2.000 Jahren einen seltsamen neuen Stern, der sie zu der Annahme veranlasste, dass in Israel ein neuer König geboren worden sei. Also begaben sie sich auf eine lange Reise, um diesen König zu besuchen, ihm ihren Respekt zu erweisen und ihm Geschenke zu machen.",
            "2": "Sehen Sie sich dieses englische Video an, um zu sehen, was sie entdeckt haben."
        }
    }
}