{
    "language": {
        "EnglishName": "Galician",
        "HLcode": "gln00",
        "google": "gl"
    },
    "menu": {
        "next": "A continuación",
        "nextVideo": "Seguinte vídeo",
        "previous": "Anterior",
        "select": "Seleccione",
        "videoSegment": "Segmento de vídeo",
        "language": "Seleccione Idioma"
    },
    "index": {
        "para": {
            "1": "Para facer un progreso real na nosa vida espiritual, sabemos que necesitamos un gurú: alguén que nos mostre o camiño, que nos desafie, corrixa, guíe e axude.",
            "2": "Queremos invitarte a que consideres ter ao Señor Xesús como o teu Guru. O Señor Xesús curou moitas persoas. Nunca dixo unha mentira nin magoou a ninguén. Era humilde. Nunca casou. Viviu unha vida sinxela e nunca usou o seu poder para gañar riqueza."
        }
    },
    "dbs": {
        "title": "O seu Libro Sagrado",
        "para": {
            "1": "O seu Libro Sagrado comeza coa época anterior a que houbese xente. A continuación, conta a historia de como as dúas primeiras persoas interactuaron con Deus.",
            "2": "Le como Deus preparou a xente para a chegada do Señor Xesús.",
            "3": "Reúne aos teus amigos e le como Deus preparou ás persoas para a chegada de Xesús e a comunidade espiritual que el comezou.",
            "4": "Selecciona o teu idioma favorito facendo clic no globo terráqueo de arriba."
        }
    },
    "life": {
        "title": "As súas Ensinanzas",
        "para": {
            "1": "Estas son algunhas das cousas que o Señor Xesús e os seus primeiros seguidores ensinaron.",
            "2": "Moitas persoas viron as súas vidas transformadas cando lle pediron ao Señor Xesús que lles dea o poder de poñer en práctica estas ensinanzas.",
            "3": "Reúne aos teus amigos e mira o que descobres mentres comentas as seguintes preguntas.",
            "4": "Selecciona o teu idioma favorito facendo clic no globo terráqueo de arriba."
        }
    },
    "jVideo": {
        "title": "A súa Vida",
        "para": {
            "1": "Mentres miras o vídeo, pregúntase \"Como é este gurú e paga a pena seguirlo?\"",
            "2": "Este vídeo está dispoñible en moitos idiomas. Para cambiar o idioma, fai clic no globo terráqueo superior.",
            "3": "Reúne aos teus amigos e mira o que descobres mentres comentas as seguintes preguntas."
        }
    },
    "lead": {
        "title": "Liderando aos Outros",
        "para": {
            "1": "Leading Others explora os principios que Xesús ensinou aos seus líderes: a sabedoría que moldeou o liderado con corazón de servo durante xeracións. Moitos experimentaron a transformación confiando en Xesús para axudarlles a liderar con propósito e integridade. Podería isto moldear tamén o teu liderado?",
            "2": "Reúne aos teus amigos e mira o que descobres mentres comentas as seguintes preguntas.",
            "3": "Selecciona o teu idioma favorito facendo clic no globo terráqueo de arriba."
        }
    },
    "video": {
        "question": {
            "1": "Que che di este vídeo sobre Xesús?",
            "2": "Que che di este vídeo sobre Deus?",
            "3": "Que che di este vídeo sobre as persoas?",
            "4": "Se este vídeo é certo, que diferenza faría na túa vida?",
            "5": "Quen son cinco persoas coas que podes compartir os teus descubrimentos?"
        }
    },
    "follow": {
        "title": "Seguíndoo",
        "para": {
            "1": "Que significa seguir ao Señor Xesús? O seu Libro Sagrado comeza coa época anterior a que houbese xente.",
            "2": "Reúne aos teus amigos e mira o que descobres mentres comentas as seguintes preguntas.",
            "3": "Selecciona o teu idioma favorito facendo clic no globo terráqueo de arriba."
        }
    },
    "mountain": {
        "title": "A Montaña de Deus",
        "para": {
            "1": "Quizais escoitaches a historia da Montaña de Deus onde a xente di que hai moitos camiños ata o cumio da montaña.",
            "2": "Que pensan os alpinistas desta historia? Mira este vídeo en inglés e infórmate."
        }
    },
    "birth": {
        "title": "Nacemento do Guru",
        "para": {
            "1": "Un grupo de astrólogos viu unha estraña nova estrela hai uns 2.000 anos que os levou a crer que un novo rei nacera en Israel. Así que comezaron unha longa viaxe para visitar a este rei, mostrarlle o seu respecto e darlle agasallos.",
            "2": "Mira este vídeo en inglés para ver o que descubriron."
        }
    }
}