{
    "language": {
        "EnglishName": "Hawaiian",
        "HLcode": "haw98",
        "google": "haw"
    },
    "menu": {
        "next": "Aʻe",
        "nextVideo": "Video aʻe",
        "previous": "Mamua",
        "select": "E koho",
        "videoSegment": "Māhele wikiō",
        "language": "E koho i ka ʻōlelo"
    },
    "index": {
        "para": {
            "1": "I mea e holomua maoli ai ko mākou ola ʻuhane, ʻike mākou pono mākou i kahi guru - he mea e hōʻike mai iā mākou i ke ala, e hoʻokūkū, hoʻoponopono, alakaʻi a kōkua iā mākou.",
            "2": "Makemake mākou e kono iā ʻoe e noʻonoʻo i ka Haku ʻo Iesū i Guru. Ua hoola ka Haku Iesu i na kanaka he nui. ʻAʻole ʻo ia i haʻi wahaheʻe a hōʻeha paha i kekahi. He haʻahaʻa ʻo ia. ʻAʻole ʻo ia i male. Ua noho maʻalahi ʻo ia a ʻaʻole hoʻohana i kona mana e loaʻa ai ka waiwai."
        }
    },
    "dbs": {
        "title": "Kona Buke Hemolele",
        "para": {
            "1": "Hoʻomaka kāna Buke Hemolele me ka manawa ma mua o ka loaʻa ʻana o kekahi poʻe. A laila haʻi ʻia ka moʻolelo o ka launa pū ʻana o nā kānaka ʻelua me ke Akua.",
            "2": "E heluhelu i ka hoomakaukau ana o ke Akua i na kanaka no ka hiki ana mai o ka Haku Iesu.",
            "3": "E hōʻuluʻulu i kāu mau hoaaloha a heluhelu i ka hoʻomākaukau ʻana o ke Akua i nā kānaka no ka hiki ʻana mai o Iesū a me ke kaiāulu ʻuhane āna i hoʻomaka ai.",
            "4": "E koho i kāu ʻōlelo punahele ma ke kaomi ʻana i ka honua honua ma luna."
        }
    },
    "life": {
        "title": "kana ao ana",
        "para": {
            "1": "ʻO kēia kekahi o nā mea a ka Haku ʻo Iesū a me kāna mau haumāna mua i aʻo ai.",
            "2": "He nui ka poʻe i ʻike i ko lākou ola i hoʻololi ʻia i ko lākou noi ʻana i ka Haku ʻo Iesū e hāʻawi iā lākou i ka mana e hoʻokō i kēia mau aʻo ʻana.",
            "3": "E hōʻuluʻulu i kāu mau hoaaloha a ʻike i nā mea āu i ʻike ai i kāu kūkākūkā ʻana i kēia mau nīnau.",
            "4": "E koho i kāu ʻōlelo punahele ma ke kaomi ʻana i ka honua honua ma luna."
        }
    },
    "jVideo": {
        "title": "Kona Ola",
        "para": {
            "1": "I kou nānā ʻana i ke wikiō, e nīnau iā ʻoe iho \"He aha ke ʻano o kēia guru a pono ʻo ia e hahai?\"",
            "2": "Loaʻa kēia wikiō ma nā ʻōlelo he nui. No ka hoʻololi ʻana i ka ʻōlelo, kaomi i ka honua honua ma luna.",
            "3": "E hōʻuluʻulu i kāu mau hoaaloha a ʻike i nā mea āu i ʻike ai i kāu kūkākūkā ʻana i kēia mau nīnau."
        }
    },
    "lead": {
        "title": "Ke alakaʻi nei i nā poʻe ʻē aʻe",
        "para": {
            "1": "ʻO ke alakaʻi ʻana i nā poʻe ʻē aʻe e ʻimi ana i nā loina a Iesu i aʻo ai i kāna mau alakaʻi - naʻauao i hoʻokumu i ke alakaʻi naʻau-kauwa no nā hanauna. Nui ka poʻe i ʻike i ka hoʻololi ʻana ma o ka hilinaʻi ʻana iā Iesū e kōkua iā lākou e alakaʻi me ke kumu a me ka pololei. Hiki paha kēia i kāu alakaʻi?",
            "2": "E hōʻuluʻulu i kāu mau hoaaloha a ʻike i nā mea āu i ʻike ai i kāu kūkākūkā ʻana i kēia mau nīnau.",
            "3": "E koho i kāu ʻōlelo punahele ma ke kaomi ʻana i ka honua honua ma luna."
        }
    },
    "video": {
        "question": {
            "1": "He aha ka ʻōlelo a kēia wikiō iā ʻoe e pili ana iā Iesu?",
            "2": "He aha ka ʻōlelo a kēia wikiō iā ʻoe e pili ana i ke Akua?",
            "3": "He aha ka ʻōlelo a kēia wikiō iā ʻoe e pili ana i nā kānaka?",
            "4": "Inā ʻoiaʻiʻo kēia wikiō, he aha ka ʻokoʻa i kou ola?",
            "5": "ʻO wai nā kānaka ʻelima hiki iā ʻoe ke kaʻana like i kāu mau ʻike?"
        }
    },
    "follow": {
        "title": "Mamuli ona",
        "para": {
            "1": "Heaha ke ano o ka hahai ana i ka Haku ia Iesu? Hoʻomaka kāna Buke Hemolele me ka manawa ma mua o ka loaʻa ʻana o kekahi poʻe.",
            "2": "E hōʻuluʻulu i kāu mau hoaaloha a ʻike i nā mea āu i ʻike ai i kāu kūkākūkā ʻana i kēia mau nīnau.",
            "3": "E koho i kāu ʻōlelo punahele ma ke kaomi ʻana i ka honua honua ma luna."
        }
    },
    "mountain": {
        "title": "Ka mauna o ke Akua",
        "para": {
            "1": "Ua lohe paha ʻoe i ka moʻolelo o ka Mauna o ke Akua kahi i ʻōlelo ai ka poʻe he nui nā ala i ka piko o ke kuahiwi.",
            "2": "He aha ka manaʻo o ka poʻe piʻi mauna no ia moʻolelo? E nānā i kēia wikiō Pelekane a ʻike."
        }
    },
    "birth": {
        "title": "Hanau o ke Guru",
        "para": {
            "1": "Ua ʻike kekahi hui o ka poʻe kilo i kahi hōkū hou ʻē aʻe ma kahi o 2,000 mau makahiki i hala aku nei i alakaʻi iā lākou e manaʻoʻiʻo ua hānau ʻia kahi aliʻi hou ma ʻIseraʻela. No laila, hoʻomaka lākou i kahi huakaʻi lōʻihi e kipa aku i kēia mōʻī, hōʻike i ko lākou mahalo a hāʻawi makana iā ia.",
            "2": "E nānā i kēia wikiō Pelekane e ʻike i nā mea a lākou i ʻike ai."
        }
    }
}