{
    "language": {
        "EnglishName": "Javanese",
        "HLcode": "Jan-00",
        "google": "jv"
    },
    "menu": {
        "next": "Sabanjure",
        "nextVideo": "Video Sabanjure",
        "previous": "Sadurunge",
        "select": "Pilih",
        "videoSegment": "Segmen Video",
        "language": "Pilih Basa"
    },
    "index": {
        "para": {
            "1": "Kanggo nggawe kemajuan nyata ing urip spiritual kita ngerti yen kita butuh guru -- wong sing nuduhake dalan, tantangan, mbenerake, nuntun lan nulungi kita.",
            "2": "Kita pengin ngajak sampeyan nimbang duwe Gusti Yesus minangka Guru. Gusti Yésus nambani wong akèh. Dheweke ora nate ngapusi utawa nglarani sapa wae. Dheweke andhap asor. Dheweke ora tau nikah. Dheweke urip sederhana lan ora nate nggunakake kekuwatane kanggo entuk kasugihan."
        }
    },
    "dbs": {
        "title": "Kitab Sucinipun",
        "para": {
            "1": "Kitab Suci diwiwiti saka wektu sadurunge ana wong. Iku banjur nyritakake carane wong loro pisanan sesambungan karo Gusti Allah.",
            "2": "Waca carane Gusti Allah nyiapake wong kanggo rawuhe Gusti Yesus.",
            "3": "Klumpukne kanca-kanca lan waca carane Gusti Allah nyiapake wong kanggo rawuhe Gusti Yesus lan komunitas spiritual sing diwiwiti.",
            "4": "Pilih basa favorit kanthi ngeklik globe donya ing ndhuwur."
        }
    },
    "life": {
        "title": "Piwulangé",
        "para": {
            "1": "Iki sawetara perkara sing diwulangké Gusti Yésus lan para muridé sing wiwitan.",
            "2": "Akèh wong wis weruh uripé rubah nalika padha nyuwun marang Gusti Yésus supaya diparingi kekuwatan kanggo nglakokaké piwulang kasebut.",
            "3": "Klumpukne kanca-kanca lan deleng apa sing sampeyan temokake nalika ngrembug pitakonan ing ngisor iki.",
            "4": "Pilih basa favorit kanthi ngeklik globe donya ing ndhuwur."
        }
    },
    "jVideo": {
        "title": "Uripe",
        "para": {
            "1": "Nalika sampeyan nonton video kasebut, takon dhewe \"Guru iki kaya apa lan apa dheweke kudu dituruti?\"",
            "2": "Video iki kasedhiya ing pirang-pirang basa. Kanggo ngganti basa klik globe donya ndhuwur.",
            "3": "Klumpukne kanca-kanca lan deleng apa sing sampeyan temokake nalika ngrembug pitakonan ing ngisor iki."
        }
    },
    "lead": {
        "title": "Mimpin Liyane",
        "para": {
            "1": "Mimpin Wong Liya nylidiki prinsip sing diwulangké Yésus marang para pemimpiné — kawicaksanan sing nduwèni kawicaksanan sing nduwèni kepemimpinan sing ati-ati kanggo para abdi. Akèh sing wis ngalami owah-owahan kanthi ngendelké Yésus kanggo mbantu wong-wong mau mimpin kanthi tujuan lan integritas. Apa iki bisa mbentuk kepemimpinan sampeyan uga?",
            "2": "Klumpukne kanca-kanca lan deleng apa sing sampeyan temokake nalika ngrembug pitakonan ing ngisor iki.",
            "3": "Pilih basa favorit kanthi ngeklik globe donya ing ndhuwur."
        }
    },
    "video": {
        "question": {
            "1": "Apa sing diomongké ing video iki bab Yésus?",
            "2": "Apa sing dicritakake ing video iki babagan Gusti Allah?",
            "3": "Apa sing dicritakake video iki babagan wong?",
            "4": "Yen video iki bener, apa bedane ing urip sampeyan?",
            "5": "Sapa wong lima sing bisa nuduhake panemuan sampeyan?"
        }
    },
    "follow": {
        "title": "Nderek Panjenenganipun",
        "para": {
            "1": "Apa tegese nderek Gusti Yesus? Kitab Suci diwiwiti saka wektu sadurunge ana wong.",
            "2": "Klumpukne kanca-kanca lan deleng apa sing sampeyan temokake nalika ngrembug pitakonan ing ngisor iki.",
            "3": "Pilih basa favorit kanthi ngeklik globe donya ing ndhuwur."
        }
    },
    "mountain": {
        "title": "Gunung Gusti Allah",
        "para": {
            "1": "Sampeyan bisa uga wis krungu critane Gunung Gusti Allah ngendi wong ngomong ana akeh dalan kanggo puncak gunung.",
            "2": "Apa sing dipikirake para pendaki gunung babagan crita kasebut? Nonton video Inggris iki lan temokake."
        }
    },
    "birth": {
        "title": "Lairipun Sang Guru",
        "para": {
            "1": "Klompok ahli nujum ndeleng lintang anyar sing aneh kira-kira 2.000 taun kepungkur, sing ndadekake dheweke percaya yen ana raja anyar sing wis lair ing Israel. Mulané wong-wong mau banjur miwiti lelungan dawa nekani raja iki, ngajèni lan maringi hadiah.",
            "2": "Nonton video Inggris iki kanggo ndeleng apa sing ditemokake."
        }
    }
}