{
    "language": {
        "EnglishName": "Latin",
        "HLcode": "Lat777",
        "google": "la"
    },
    "menu": {
        "next": "Proximum",
        "nextVideo": "Proxima Video",
        "previous": "Antecedens",
        "select": "Lego",
        "videoSegment": "Vide Segmentum",
        "language": "Linguae Selectae"
    },
    "index": {
        "para": {
            "1": "Ut ad aliquem verum progressum in vita spirituali nostra cognoscamus guru egere debemus - quis nobis viam ostendat, provocat, corrigat, dirigat et adiuvet.",
            "2": "Velimus te invitare ut Dominum Iesum Guru habere consideres. Dominus Iesus multos sanavit. Numquam mentitus est nec cuiquam nocuit. Humilis erat. numquam nupsit. Simplex vita vixit, neque opes ad lucrandas usus est."
        }
    },
    "dbs": {
        "title": "Liber Sanctus",
        "para": {
            "1": "Sanctus Liber incipit a tempore antequam essent aliqui. Deinde narrat quomodo primi duo homines cum Deo interact.",
            "2": "Lege quomodo praeparavit Deus plebem in adventu Domini Iesu.",
            "3": "Colligite amicos vestros et legite quomodo Deus plebem praeparavit ad Iesu adventum et ad communitatem spiritualem pergit.",
            "4": "Linguam gratam elige strepitando in orbe terrarum supra."
        }
    },
    "life": {
        "title": "Doctrinae eius",
        "para": {
            "1": "Haec sunt quae Dominus Iesus et discipuli eius docuerunt.",
            "2": "Multi homines vitam transformatam viderunt Dominum Iesum rogaverunt ut eis dare potestatem has doctrinas in agendis.",
            "3": "Colligite amicos tuos et vide quid invenias sicut de sequentibus quaestionibus discutias.",
            "4": "Linguam gratam elige strepitando in orbe terrarum supra."
        }
    },
    "jVideo": {
        "title": "Vita eius",
        "para": {
            "1": "Ut video, te ipsum interroga \"Quae est hoc Guru simile et talis est?\"",
            "2": "Hoc video in multis linguis praesto est. Linguam commutare super orbem terrarum deprime.",
            "3": "Colligite amicos tuos et vide quid invenias sicut de sequentibus quaestionibus discutias."
        }
    },
    "lead": {
        "title": "ducens Alii",
        "para": {
            "1": "Alios ducens principia explorat Iesus suos duces docuit — sapientiam quae ancillam corde duce in generationes formavit. Multi transformationem experti sunt in fidentes Iesum adiuvandum ut proposito et integritate ducant. Poteratne haec formare ducem tuum?",
            "2": "Colligite amicos tuos et vide quid invenias sicut de sequentibus quaestionibus discutias.",
            "3": "Linguam gratam elige strepitando in orbe terrarum supra."
        }
    },
    "video": {
        "question": {
            "1": "Quid tibi hoc video de Iesu?",
            "2": "Quid tibi de Deo hoc video?",
            "3": "Quid hoc video tibi de hominibus?",
            "4": "Si verum hoc video, quid interest in vita tua?",
            "5": "Qui sunt quinque homines cum inventis tuis communicare potes?"
        }
    },
    "follow": {
        "title": "post eum",
        "para": {
            "1": "Quid sibi vult Dominum Iesum sequi? Sanctus Liber incipit a tempore antequam essent aliqui.",
            "2": "Colligite amicos tuos et vide quid invenias sicut de sequentibus quaestionibus discutias.",
            "3": "Linguam gratam elige strepitando in orbe terrarum supra."
        }
    },
    "mountain": {
        "title": "Mons Dei",
        "para": {
            "1": "Forte audisti fabulam montis Dei ubi dicunt homines multae viae ad cacumen montis.",
            "2": "Quid montem viverra tellus cogitare de illa fabula? Vide hoc Anglicum video et proba."
        }
    },
    "birth": {
        "title": "Nativitas Guru",
        "para": {
            "1": "Coetus mathematicorum novam stellam novam circiter abhinc annis 2000 vidit miram, quae eos adducebat ut credant novum regem in Israele natum esse. Profecti itaque in longum iter ad hunc regem visitandum, reverentiam exhibeant et dona ei donant.",
            "2": "Spectare hoc video Anglicum videre quid invenerint."
        }
    }
}