{
    "language": {
        "EnglishName": "Polish",
        "HLcode": "pql00",
        "google": "pl"
    },
    "menu": {
        "next": "Następny",
        "nextVideo": "Następny film",
        "previous": "Poprzedni",
        "select": "Wybierać",
        "videoSegment": "Segment wideo",
        "language": "Wybierz Język"
    },
    "index": {
        "para": {
            "1": "Wiemy, że aby poczynić prawdziwy postęp w naszym życiu duchowym, potrzebujemy guru – kogoś, kto wskaże nam drogę, będzie rzucał wyzwania, poprawiał, prowadził i pomagał.",
            "2": "Chcielibyśmy zaprosić Cię do rozważenia posiadania Pana Jezusa jako swojego Guru. Pan Jezus uzdrowił wielu ludzi. Nigdy nikogo nie okłamał ani nie skrzywdził. Był pokorny. Nigdy się nie ożenił. Prowadził proste życie i nigdy nie wykorzystywał swojej mocy do zdobywania bogactwa."
        }
    },
    "dbs": {
        "title": "Jego Święta Księga",
        "para": {
            "1": "Jego Święta Księga zaczyna się od czasów, kiedy nie było jeszcze ludzi. Następnie opowiada historię interakcji pierwszych dwóch osób z Bogiem.",
            "2": "Przeczytaj jak Bóg przygotował ludzi na przyjście Pana Jezusa.",
            "3": "Zbierz swoich przyjaciół i przeczytaj, jak Bóg przygotował ludzi na przyjście Jezusa i zapoczątkowaną przez niego wspólnotę duchową.",
            "4": "Wybierz swój ulubiony język, klikając kulę ziemską powyżej."
        }
    },
    "life": {
        "title": "Jego Nauki",
        "para": {
            "1": "Oto niektóre z rzeczy, których nauczał Pan Jezus i jego pierwsi naśladowcy.",
            "2": "Wiele osób widziało przemianę swojego życia, gdy poprosiły Pana Jezusa, aby dał im moc do wprowadzenia tych nauk w życie.",
            "3": "Zbierz znajomych i zobacz, czego odkryjesz, omawiając poniższe pytania.",
            "4": "Wybierz swój ulubiony język, klikając kulę ziemską powyżej."
        }
    },
    "jVideo": {
        "title": "Jego życie",
        "para": {
            "1": "Oglądając film, zadaj sobie pytanie: „Jaki jest ten guru i czy warto go naśladować?”",
            "2": "Ten film jest dostępny w wielu językach. Aby zmienić język, kliknij kulę ziemską powyżej.",
            "3": "Zbierz znajomych i zobacz, czego odkryjesz, omawiając poniższe pytania."
        }
    },
    "lead": {
        "title": "Przewodzenie innym",
        "para": {
            "1": "Książka Leading Others bada zasady, których Jezus nauczał swoich przywódców — mądrość, która od pokoleń kształtuje przywództwo o sercu służebnym. Wiele osób doświadczyło przemiany dzięki poleganiu na Jezusie, który pomógł im przewodzić w sposób celowy i uczciwy. Czy to może ukształtować również Twoje przywództwo?",
            "2": "Zbierz znajomych i zobacz, czego odkryjesz, omawiając poniższe pytania.",
            "3": "Wybierz swój ulubiony język, klikając kulę ziemską powyżej."
        }
    },
    "video": {
        "question": {
            "1": "Co ten film mówi ci o Jezusie?",
            "2": "Co ten film mówi ci o Bogu?",
            "3": "Co ten film mówi Ci o ludziach?",
            "4": "Jeśli ten film jest prawdziwy, jaką różnicę zrobiłoby to w Twoim życiu?",
            "5": "Z jakimi pięcioma osobami możesz dzielić się swoimi odkryciami?"
        }
    },
    "follow": {
        "title": "Podążanie za Nim",
        "para": {
            "1": "Co to znaczy naśladować Pana Jezusa? Jego Święta Księga zaczyna się od czasów, kiedy nie było jeszcze ludzi.",
            "2": "Zbierz znajomych i zobacz, czego odkryjesz, omawiając poniższe pytania.",
            "3": "Wybierz swój ulubiony język, klikając kulę ziemską powyżej."
        }
    },
    "mountain": {
        "title": "Góra Boga",
        "para": {
            "1": "Być może słyszeliście historię o Górze Bożej, o której ludzie mówią, że na szczyt góry prowadzi wiele ścieżek.",
            "2": "Co alpiniści myślą o tej historii? Obejrzyj ten angielski film i dowiedz się."
        }
    },
    "birth": {
        "title": "Narodziny Guru",
        "para": {
            "1": "Około 2000 lat temu grupa astrologów zobaczyła dziwną nową gwiazdę, co doprowadziło ich do przekonania, że ​​w Izraelu narodził się nowy król. Wyruszyli więc w długą podróż, aby odwiedzić tego króla, okazać mu szacunek i obdarować go prezentami.",
            "2": "Obejrzyj ten angielski film, aby zobaczyć, co odkryli."
        }
    }
}