{
    "language": {
        "EnglishName": "Sesotho",
        "HLcode": "sot01",
        "google": "st"
    },
    "menu": {
        "next": "E 'ngoe",
        "nextVideo": "Video e latelang",
        "previous": "E fetileng",
        "select": "Khetha",
        "videoSegment": "Karolo ea Video",
        "language": "Kgetha Puo"
    },
    "index": {
        "para": {
            "1": "E le hore re hatele pele bophelong ba rona ba semoea rea ​​tseba hore re hloka tichere - motho ea ka re bonts'ang tsela, ho phephetsa, ho lokisa, ho re tataisa le ho re thusa.",
            "2": "Re rata ho u mema hore u nahane ka ho ba le Morena Jesu e le Guru ea hau. Morena Jesu o ile a fodisa batho ba bangata. Ha ho mohla a kileng a bua leshano kapa a utloisa mang kapa mang bohloko. O ne a ikokobelitse. Ha ho mohla a kileng a nyala. O ne a phela bophelo bo bonolo ’me ha ho mohla a kileng a sebelisa matla a hae ho rua."
        }
    },
    "dbs": {
        "title": "Buka ya Hae e Halalelang",
        "para": {
            "1": "Buka ea Hae e Halalelang e qala ka nako ea pele ho batho. Joale e bua pale ea kamoo batho ba babeli ba pele ba ileng ba sebelisana le Molimo kateng.",
            "2": "Bala kamoo Molimo a ileng a lokisetsa batho ho tla ha Morena Jesu.",
            "3": "Bokella metsoalle ea hau 'me u bale kamoo Molimo a ileng a lokisetsa batho ho fihla ha Jesu le sechaba sa moea seo a se qalileng.",
            "4": "Khetha puo eo u e ratang ka ho tobetsa lefats'e ka holimo."
        }
    },
    "life": {
        "title": "Lithuto Tsa Hae",
        "para": {
            "1": "Tsena ke tse ling tsa lintho tseo Morena Jesu le balateli ba hae ba pele ba ileng ba li ruta.",
            "2": "Batho ba bangata ba bone bophelo ba bona bo fetohile ha ba kopa Morena Jesu hore a ba fe matla a ho sebelisa lithuto tsena.",
            "3": "Bokella metsoalle ea hau 'me u bone seo u se fumanang ha le ntse le tšohla lipotso tse latelang.",
            "4": "Khetha puo eo u e ratang ka ho tobetsa lefats'e ka holimo."
        }
    },
    "jVideo": {
        "title": "Bophelo ba Hae",
        "para": {
            "1": "Ha u ntse u shebella video, ipotse \"Guru ee e joang 'me e lokela ho latela?\"",
            "2": "Video ena e fumaneha ka lipuo tse ngata. Ho fetola puo, tobetsa lefatše ka holimo.",
            "3": "Bokella metsoalle ea hau 'me u bone seo u se fumanang ha le ntse le tšohla lipotso tse latelang."
        }
    },
    "lead": {
        "title": "Ho Eta Ba Bang Pele",
        "para": {
            "1": "Ho Eta ba Bang Pele ho hlahloba melao-motheo eo Jesu a e rutileng baeta-pele ba hae—bohlale bo ’nileng ba susumetsa boeta-pele ba lipelo tsa bahlanka ho tloha melokong e mengata. Ba bangata ba bone phetoho ka ho itšetleha ka Jesu hore a ba thuse ho etella pele ka morero le ka botšepehi. Na see se ka ama boetapele ba hau le bona?",
            "2": "Bokella metsoalle ea hau 'me u bone seo u se fumanang ha le ntse le tšohla lipotso tse latelang.",
            "3": "Khetha puo eo u e ratang ka ho tobetsa lefats'e ka holimo."
        }
    },
    "video": {
        "question": {
            "1": "Video ee e u bolella’ng ka Jesu?",
            "2": "Video ee e u bolella’ng ka Molimo?",
            "3": "Video ee e u bolella eng ka batho?",
            "4": "Haeba video ee ke 'nete, e ka etsa phapang efe bophelong ba hau?",
            "5": "Ke bo-mang ba bahlano bao u ka arolelanang lintho tseo u li sibolotseng?"
        }
    },
    "follow": {
        "title": "Ho Mo latela",
        "para": {
            "1": "Ho bolela’ng ho latela Morena Jesu? Buka ea Hae e Halalelang e qala ka nako ea pele ho batho.",
            "2": "Bokella metsoalle ea hau 'me u bone seo u se fumanang ha le ntse le tšohla lipotso tse latelang.",
            "3": "Khetha puo eo u e ratang ka ho tobetsa lefats'e ka holimo."
        }
    },
    "mountain": {
        "title": "Thaba ya Modimo",
        "para": {
            "1": "E ka ’na eaba u utloile pale ea Thaba ea Molimo moo batho ba reng ho na le litsela tse ngata tse eang tlhōrōng ea thaba.",
            "2": "Batho ba hloa lithaba ba nahana eng ka pale ee? Shebella video ena ea Senyesemane 'me u fumane."
        }
    },
    "birth": {
        "title": "Tsoalo ea Guru",
        "para": {
            "1": "Sehlopha sa linohe tsa linaleli se ile sa bona naleli e ncha e sa tloaelehang hoo e ka bang lilemong tse 2 000 tse fetileng e ileng ea etsa hore ba lumele hore ho hlahile morena e mocha Iseraele. Kahoo ba ile ba qala leeto le lelelele ho etela morena enoa, ho bontša tlhompho ea bona le ho mo fa limpho.",
            "2": "Shebella video ena ea Senyesemane ho bona seo ba se fumaneng."
        }
    }
}