{
    "language": {
        "EnglishName": "Spanish",
        "HLcode": "spn00",
        "google": "es"
    },
    "menu": {
        "next": "Próximo",
        "nextVideo": "Siguiente vídeo",
        "previous": "Anterior",
        "select": "Seleccionar",
        "videoSegment": "Segmento de vídeo",
        "language": "Seleccionar idioma"
    },
    "index": {
        "para": {
            "1": "Para lograr un progreso real en nuestra vida espiritual, sabemos que necesitamos un gurú, alguien que nos muestre el camino, que nos desafíe, nos corrija, nos guíe y nos ayude.",
            "2": "Nos gustaría invitarte a considerar tener al Señor Jesús como tu Guru. El Señor Jesús sanó a muchas personas. Nunca dijo una mentira ni lastimó a nadie. Él era humilde. Nunca se casó. Vivió una vida sencilla y nunca usó su poder para hacerse rico."
        }
    },
    "dbs": {
        "title": "Su libro sagrado",
        "para": {
            "1": "Su Libro Sagrado comienza con el tiempo anterior a que existiera el pueblo. Luego cuenta la historia de cómo las dos primeras personas interactuaron con Dios.",
            "2": "Lea cómo Dios preparó a las personas para la llegada del Señor Jesús.",
            "3": "Reúne a tus amigos y lee cómo Dios preparó a las personas para la llegada de Jesús y la comunidad espiritual que él inició.",
            "4": "Seleccione su idioma favorito haciendo clic en el globo terráqueo de arriba."
        }
    },
    "life": {
        "title": "sus enseñanzas",
        "para": {
            "1": "Estas son algunas de las cosas que enseñaron el Señor Jesús y sus primeros seguidores.",
            "2": "Muchas personas han visto sus vidas transformadas cuando le pidieron al Señor Jesús que les diera el poder de poner en práctica estas enseñanzas.",
            "3": "Reúne a tus amigos y mira lo que descubres mientras discutes las siguientes preguntas.",
            "4": "Seleccione su idioma favorito haciendo clic en el globo terráqueo de arriba."
        }
    },
    "jVideo": {
        "title": "su vida",
        "para": {
            "1": "Mientras miras el vídeo, pregúntate: \"¿Cómo es este gurú? ¿Vale la pena seguirlo?\".",
            "2": "Este vídeo está disponible en muchos idiomas. Para cambiar el idioma, haga clic en el globo terráqueo de arriba.",
            "3": "Reúne a tus amigos y mira lo que descubres mientras discutes las siguientes preguntas."
        }
    },
    "lead": {
        "title": "Liderar a otros",
        "para": {
            "1": "Liderar a otros explora los principios que Jesús enseñó a sus líderes: sabiduría que ha dado forma a un liderazgo con corazón de siervo durante generaciones. Muchos han experimentado una transformación al confiar en que Jesús los ayudará a liderar con propósito e integridad. ¿Podría esto moldear también su liderazgo?",
            "2": "Reúne a tus amigos y mira lo que descubres mientras discutes las siguientes preguntas.",
            "3": "Seleccione su idioma favorito haciendo clic en el globo terráqueo de arriba."
        }
    },
    "video": {
        "question": {
            "1": "¿Qué te dice este video sobre Jesús?",
            "2": "¿Qué te dice este video sobre Dios?",
            "3": "¿Qué te dice este video sobre las personas?",
            "4": "Si este video es cierto, ¿qué diferencia haría en tu vida?",
            "5": "¿Quiénes son las cinco personas con las que puedes compartir tus descubrimientos?"
        }
    },
    "follow": {
        "title": "Siguiéndolo",
        "para": {
            "1": "¿Qué significa seguir al Señor Jesús? Su Libro Sagrado comienza con el tiempo anterior a que existiera el pueblo.",
            "2": "Reúne a tus amigos y mira lo que descubres mientras discutes las siguientes preguntas.",
            "3": "Seleccione su idioma favorito haciendo clic en el globo terráqueo de arriba."
        }
    },
    "mountain": {
        "title": "La montaña de Dios",
        "para": {
            "1": "Es posible que hayas escuchado la historia de la Montaña de Dios, donde la gente dice que hay muchos caminos hasta la cima de la montaña.",
            "2": "¿Qué piensan los alpinistas de esa historia? Mira este vídeo en inglés y descúbrelo."
        }
    },
    "birth": {
        "title": "Nacimiento del Gurú",
        "para": {
            "1": "Un grupo de astrólogos vio hace unos 2.000 años una nueva estrella extraña que les hizo creer que había nacido un nuevo rey en Israel. Entonces emprendieron un largo viaje para visitar a este rey, mostrarle su respeto y darle regalos.",
            "2": "Mire este vídeo en inglés para ver lo que descubrieron."
        }
    }
}