{
    "language": {
        "EnglishName": "Sundanese",
        "HLcode": "Sud777",
        "google": "su"
    },
    "menu": {
        "next": "Teras",
        "nextVideo": "Video salajengna",
        "previous": "saméméhna",
        "select": "Pilih",
        "videoSegment": "Bagéan Video",
        "language": "Pilih Basa"
    },
    "index": {
        "para": {
            "1": "Pikeun ngajantenkeun kamajuan anu nyata dina kahirupan spiritual urang, urang terang yén urang peryogi guru -- batur pikeun nunjukkeun jalan, tangtangan, ngabenerkeun, nungtun sareng ngabantosan urang.",
            "2": "Kami hoyong ngajak anjeun nimbang-nimbang gaduh Gusti Yesus salaku Guru anjeun. Gusti Yesus nyageurkeun seueur jalma. Anjeunna henteu pernah ngabohong atanapi menyakiti saha waé. Anjeunna hina. Anjeunna henteu kantos nikah. Anjeunna hirup sederhana sareng henteu pernah nganggo kakawasaanana pikeun kéngingkeun harta."
        }
    },
    "dbs": {
        "title": "Kitab Suci-Na",
        "para": {
            "1": "Kitab Suci-Na dimimitian ku waktos sateuacan aya jalma. Ieu lajeng ngabejaan carita kumaha dua jalma munggaran berinteraksi sareng Allah.",
            "2": "Baca kumaha Allah nyiapkeun jalma pikeun datangna Gusti Yesus.",
            "3": "Kumpulkeun babaturan anjeun sareng baca kumaha Gusti nyiapkeun jalma-jalma pikeun datangna Yesus sareng komunitas spiritual anu anjeunna ngamimitian.",
            "4": "Pilih basa karesep anjeun ku ngaklik dunya dunya di luhur."
        }
    },
    "life": {
        "title": "Ajaran-Na",
        "para": {
            "1": "Ieu sababaraha hal anu diajarkeun ku Gusti Yesus sareng murid-muridna anu awal.",
            "2": "Seueur jalma anu ningali kahirupanna robih nalika naroskeun ka Gusti Yesus pikeun masihan aranjeunna kakuatan pikeun ngalaksanakeun ajaran-ajaran ieu.",
            "3": "Kumpulkeun babaturan anjeun sareng tingali naon anu anjeun mendakan nalika anjeun ngabahas patarosan di handap ieu.",
            "4": "Pilih basa karesep anjeun ku ngaklik dunya dunya di luhur."
        }
    },
    "jVideo": {
        "title": "Hirupna",
        "para": {
            "1": "Nalika anjeun ningali pidéo, naroskeun ka diri anjeun \"Kumaha guru ieu sareng naha anjeunna patut nuturkeun?\"",
            "2": "Video ieu sayogi dina seueur basa. Pikeun ngarobah basa, klik dunya dunya di luhur.",
            "3": "Kumpulkeun babaturan anjeun sareng tingali naon anu anjeun mendakan nalika anjeun ngabahas patarosan di handap ieu."
        }
    },
    "lead": {
        "title": "Ngarah Batur",
        "para": {
            "1": "Anjog Batur ngajalajah prinsip-prinsip anu diajarkeun ku Yesus ka pamimpin-Na - hikmah anu ngawangun kapamimpinan anu ati-ati pikeun turun-tumurun. Seueur anu ngalaman transformasi ku ngandelkeun Yesus pikeun ngabantosan aranjeunna mingpin kalayan tujuan sareng integritas. Naha ieu tiasa ngabentuk kapamimpinan anjeun ogé?",
            "2": "Kumpulkeun babaturan anjeun sareng tingali naon anu anjeun mendakan nalika anjeun ngabahas patarosan di handap ieu.",
            "3": "Pilih basa karesep anjeun ku ngaklik dunya dunya di luhur."
        }
    },
    "video": {
        "question": {
            "1": "Naon anu dicaritakeun ku vidéo ieu ngeunaan Yésus?",
            "2": "Naon anu dicaritakeun ku vidéo ieu ngeunaan Allah?",
            "3": "Naon pidéo ieu nyarioskeun ka anjeun ngeunaan jalma?",
            "4": "Upami video ieu leres, naon bédana dina kahirupan anjeun?",
            "5": "Saha lima jalma anu anjeun tiasa bagikeun pamanggihan anjeun?"
        }
    },
    "follow": {
        "title": "Nuturkeun Anjeunna",
        "para": {
            "1": "Naon hartina nuturkeun Gusti Yesus? Kitab Suci-Na dimimitian ku waktos sateuacan aya jalma.",
            "2": "Kumpulkeun babaturan anjeun sareng tingali naon anu anjeun mendakan nalika anjeun ngabahas patarosan di handap ieu.",
            "3": "Pilih basa karesep anjeun ku ngaklik dunya dunya di luhur."
        }
    },
    "mountain": {
        "title": "Gunung Gusti",
        "para": {
            "1": "Anjeun meureun geus ngadéngé carita Gunung Allah dimana jalma nyebutkeun aya loba jalur ka puncak gunung.",
            "2": "Kumaha pendapat pendaki gunung ngeunaan carita éta? Tonton pidéo basa Inggris ieu sareng panggihan."
        }
    },
    "birth": {
        "title": "Lahirna Guru",
        "para": {
            "1": "Sakelompok astrolog ningali béntang anyar anu anéh kira-kira 2.000 taun ka tukang anu nyababkeun aranjeunna percaya yén aya raja anyar anu lahir di Israil. Ku kituna maranéhanana dimimitian dina lalampahan panjang nganjang ka raja ieu, némbongkeun hormat maranéhanana sarta masihan anjeunna hadiah.",
            "2": "Tonton pidéo basa Inggris ieu pikeun ningali naon anu aranjeunna mendakan."
        }
    }
}