{
    "language": {
        "EnglishName": "Thai",
        "HLcode": "thj00",
        "google": "th"
    },
    "menu": {
        "next": "ต่อไป",
        "nextVideo": "วิดีโอถัดไป",
        "previous": "ก่อนหน้า",
        "select": "เลือก",
        "videoSegment": "ส่วนวิดีโอ",
        "language": "เลือกภาษา"
    },
    "index": {
        "para": {
            "1": "เพื่อให้ก้าวหน้าอย่างแท้จริงในชีวิตฝ่ายวิญญาณของเรา เรารู้ว่าเราต้องการกูรู คนที่คอยชี้ทางให้เรา ท้าทาย แก้ไข นำทาง และช่วยเหลือเรา",
            "2": "เราอยากจะเชิญคุณให้พิจารณาให้พระเยซูเป็นคุรุของคุณ องค์พระเยซูเจ้าทรงรักษาคนจำนวนมาก เขาไม่เคยโกหกหรือทำร้ายใคร เขาเป็นคนถ่อมตัว เขาไม่เคยแต่งงาน เขาใช้ชีวิตเรียบง่ายและไม่เคยใช้อำนาจของเขาเพื่อให้ได้มาซึ่งความมั่งคั่ง"
        }
    },
    "dbs": {
        "title": "หนังสือศักดิ์สิทธิ์ของพระองค์",
        "para": {
            "1": "หนังสือศักดิ์สิทธิ์ของพระองค์เริ่มต้นด้วยเวลาก่อนที่จะมีคน จากนั้นจะเล่าเรื่องราวว่าคนสองคนแรกมีปฏิสัมพันธ์กับพระเจ้าอย่างไร",
            "2": "อ่านวิธีที่พระเจ้าทรงเตรียมผู้คนให้พร้อมรับการเสด็จมาของพระเยซูเจ้า",
            "3": "รวบรวมเพื่อนของคุณและอ่านวิธีที่พระเจ้าทรงเตรียมผู้คนให้พร้อมสำหรับการเสด็จมาของพระเยซูและชุมชนฝ่ายวิญญาณที่พระองค์ทรงเริ่มต้น",
            "4": "เลือกภาษาที่คุณชื่นชอบโดยคลิกที่ลูกโลกด้านบน"
        }
    },
    "life": {
        "title": "คำสอนของพระองค์",
        "para": {
            "1": "นี่คือบางสิ่งที่พระเยซูเจ้าและผู้ติดตามพระองค์ในยุคแรกสอน",
            "2": "หลายๆ คนได้เห็นชีวิตของพวกเขาเปลี่ยนไปเมื่อพวกเขาขอให้พระเยซูเจ้าประทานอำนาจแก่พวกเขาในการนำคำสอนเหล่านี้ไปปฏิบัติ",
            "3": "รวบรวมเพื่อนของคุณและดูสิ่งที่คุณค้นพบเมื่อคุณสนทนาคำถามต่อไปนี้",
            "4": "เลือกภาษาที่คุณชื่นชอบโดยคลิกที่ลูกโลกด้านบน"
        }
    },
    "jVideo": {
        "title": "ชีวิตของเขา",
        "para": {
            "1": "ขณะที่คุณดูวิดีโอ ให้ถามตัวเองว่า \"กูรูคนนี้เป็นอย่างไรและเขาคุ้มค่าที่จะติดตามหรือไม่\"",
            "2": "วิดีโอนี้มีอยู่ในหลายภาษา หากต้องการเปลี่ยนภาษาให้คลิกที่ลูกโลกด้านบน",
            "3": "รวบรวมเพื่อนของคุณและดูสิ่งที่คุณค้นพบเมื่อคุณสนทนาคำถามต่อไปนี้"
        }
    },
    "lead": {
        "title": "เป็นผู้นำผู้อื่น",
        "para": {
            "1": "Leading Others สำรวจหลักการที่พระเยซูทรงสอนผู้นำของพระองค์ ซึ่งเป็นภูมิปัญญาที่หล่อหลอมความเป็นผู้นำที่มีใจรับใช้มาหลายชั่วอายุคน หลายคนประสบกับการเปลี่ยนแปลงโดยอาศัยพระเยซูเพื่อช่วยให้พวกเขาเป็นผู้นำอย่างมีเป้าหมายและความซื่อสัตย์ สิ่งนี้สามารถกำหนดความเป็นผู้นำของคุณด้วยหรือไม่?",
            "2": "รวบรวมเพื่อนของคุณและดูสิ่งที่คุณค้นพบเมื่อคุณสนทนาคำถามต่อไปนี้",
            "3": "เลือกภาษาที่คุณชื่นชอบโดยคลิกที่ลูกโลกด้านบน"
        }
    },
    "video": {
        "question": {
            "1": "วิดีโอนี้บอกอะไรคุณเกี่ยวกับพระเยซู?",
            "2": "วิดีโอนี้บอกอะไรคุณเกี่ยวกับพระเจ้า?",
            "3": "วิดีโอนี้บอกอะไรคุณเกี่ยวกับผู้คน",
            "4": "หากวิดีโอนี้เป็นจริง มันจะสร้างความแตกต่างอะไรในชีวิตของคุณ",
            "5": "ใครคือคนห้าคนที่คุณสามารถแบ่งปันการค้นพบของคุณด้วย"
        }
    },
    "follow": {
        "title": "ติดตามพระองค์",
        "para": {
            "1": "การติดตามพระเยซูเจ้าหมายความว่าอย่างไร? หนังสือศักดิ์สิทธิ์ของพระองค์เริ่มต้นด้วยเวลาก่อนที่จะมีคน",
            "2": "รวบรวมเพื่อนของคุณและดูสิ่งที่คุณค้นพบเมื่อคุณสนทนาคำถามต่อไปนี้",
            "3": "เลือกภาษาที่คุณชื่นชอบโดยคลิกที่ลูกโลกด้านบน"
        }
    },
    "mountain": {
        "title": "ภูเขาของพระเจ้า",
        "para": {
            "1": "คุณอาจเคยได้ยินเรื่องราวของภูเขาของพระเจ้าที่ผู้คนบอกว่ามีเส้นทางขึ้นสู่ยอดเขาได้หลายทาง",
            "2": "นักปีนเขาคิดอย่างไรกับเรื่องราวนั้น? ดูวิดีโอภาษาอังกฤษนี้และค้นหาคำตอบ"
        }
    },
    "birth": {
        "title": "การกำเนิดของคุรุ",
        "para": {
            "1": "นักโหราศาสตร์กลุ่มหนึ่งเห็นดาวดวงใหม่แปลกๆ เมื่อประมาณ 2,000 ปีก่อน ซึ่งทำให้พวกเขาเชื่อว่ามีกษัตริย์องค์ใหม่ประสูติในอิสราเอล พวกเขาจึงออกเดินทางไกลเพื่อไปเยี่ยมกษัตริย์องค์นี้ แสดงความเคารพ และมอบของขวัญให้พระองค์",
            "2": "ชมวิดีโอภาษาอังกฤษนี้เพื่อดูว่าพวกเขาค้นพบอะไร"
        }
    }
}