{
    "language": {
        "EnglishName": "Urdu",
        "HLcode": "urd00",
        "google": "ur"
    },
    "menu": {
        "next": "اگلا",
        "nextVideo": "اگلی ویڈیو",
        "previous": "پچھلا",
        "select": "منتخب کریں۔",
        "videoSegment": "ویڈیو سیگمنٹ",
        "language": "زبان منتخب کریں۔"
    },
    "index": {
        "para": {
            "1": "اپنی روحانی زندگی میں کوئی حقیقی ترقی کرنے کے لیے ہم جانتے ہیں کہ ہمیں ایک گرو کی ضرورت ہے -- کوئی ہمیں راستہ دکھائے، چیلنج کرے، درست کرے، رہنمائی کرے اور ہماری مدد کرے۔",
            "2": "ہم آپ کو مدعو کرنا چاہتے ہیں کہ خداوند یسوع کو اپنا گرو مانیں۔ خداوند یسوع نے بہت سے لوگوں کو شفا دی۔ اس نے کبھی جھوٹ نہیں بولا اور نہ ہی کسی کو تکلیف دی۔ وہ عاجز تھا۔ اس نے کبھی شادی نہیں کی۔ اس نے سادہ زندگی گزاری اور کبھی بھی اپنی طاقت کو دولت حاصل کرنے کے لیے استعمال نہیں کیا۔"
        }
    },
    "dbs": {
        "title": "اس کی مقدس کتاب",
        "para": {
            "1": "اُس کی مقدس کتاب اُس وقت سے شروع ہوتی ہے جس سے پہلے کوئی لوگ موجود تھے۔ اس کے بعد یہ کہانی بتاتی ہے کہ پہلے دو لوگوں نے خدا کے ساتھ کیسے تعامل کیا۔",
            "2": "پڑھیں کہ خدا نے کس طرح لوگوں کو خداوند یسوع کی آمد کے لیے تیار کیا۔",
            "3": "اپنے دوستوں کو جمع کریں اور پڑھیں کہ کس طرح خدا نے لوگوں کو یسوع کی آمد اور اس کی روحانی جماعت کے لیے تیار کیا۔",
            "4": "اوپر ورلڈ گلوب پر کلک کرکے اپنی پسندیدہ زبان منتخب کریں۔"
        }
    },
    "life": {
        "title": "اس کی تعلیمات",
        "para": {
            "1": "یہ کچھ چیزیں ہیں جو خداوند یسوع اور اس کے ابتدائی پیروکاروں نے سکھائی تھیں۔",
            "2": "بہت سے لوگوں نے اپنی زندگیوں کو بدلتے دیکھا ہے جب انہوں نے خداوند یسوع سے کہا کہ وہ انہیں ان تعلیمات کو عملی جامہ پہنانے کی طاقت دیں۔",
            "3": "اپنے دوستوں کو اکٹھا کریں اور دیکھیں کہ جب آپ مندرجہ ذیل سوالات پر گفتگو کرتے ہیں تو آپ کیا دریافت کرتے ہیں۔",
            "4": "اوپر ورلڈ گلوب پر کلک کرکے اپنی پسندیدہ زبان منتخب کریں۔"
        }
    },
    "jVideo": {
        "title": "اس کی زندگی",
        "para": {
            "1": "جیسا کہ آپ ویڈیو دیکھتے ہیں، اپنے آپ سے پوچھیں \"یہ گرو کیسا ہے اور کیا وہ پیروی کرنے کے قابل ہے؟\"",
            "2": "یہ ویڈیو کئی زبانوں میں دستیاب ہے۔ زبان کو تبدیل کرنے کے لیے اوپر ورلڈ گلوب پر کلک کریں۔",
            "3": "اپنے دوستوں کو اکٹھا کریں اور دیکھیں کہ جب آپ مندرجہ ذیل سوالات پر گفتگو کرتے ہیں تو آپ کیا دریافت کرتے ہیں۔"
        }
    },
    "lead": {
        "title": "دوسروں کی قیادت کرنا",
        "para": {
            "1": "دوسروں کی رہنمائی کرنا ان اصولوں کی کھوج کرتا ہے جو یسوع نے اپنے رہنماؤں کو سکھائے تھے - حکمت جس نے نسلوں کے لئے خادم دل قیادت کو تشکیل دیا ہے۔ بہت سے لوگوں نے یسوع پر بھروسہ کر کے تبدیلی کا تجربہ کیا ہے تاکہ وہ مقصد اور دیانت کے ساتھ رہنمائی کر سکیں۔ کیا یہ آپ کی قیادت کو بھی تشکیل دے سکتا ہے؟",
            "2": "اپنے دوستوں کو اکٹھا کریں اور دیکھیں کہ جب آپ مندرجہ ذیل سوالات پر گفتگو کرتے ہیں تو آپ کیا دریافت کرتے ہیں۔",
            "3": "اوپر ورلڈ گلوب پر کلک کرکے اپنی پسندیدہ زبان منتخب کریں۔"
        }
    },
    "video": {
        "question": {
            "1": "یہ ویڈیو آپ کو یسوع کے بارے میں کیا بتاتی ہے؟",
            "2": "یہ ویڈیو آپ کو خدا کے بارے میں کیا بتاتی ہے؟",
            "3": "یہ ویڈیو آپ لوگوں کے بارے میں کیا بتاتی ہے؟",
            "4": "اگر یہ ویڈیو سچ ہے تو اس سے آپ کی زندگی میں کیا فرق پڑے گا؟",
            "5": "پانچ لوگ کون ہیں جن کے ساتھ آپ اپنی دریافتیں شیئر کر سکتے ہیں؟"
        }
    },
    "follow": {
        "title": "اس کی پیروی کرنا",
        "para": {
            "1": "خداوند یسوع کی پیروی کرنے کا کیا مطلب ہے؟ اُس کی مقدس کتاب اُس وقت سے شروع ہوتی ہے جس سے پہلے کوئی لوگ موجود تھے۔",
            "2": "اپنے دوستوں کو اکٹھا کریں اور دیکھیں کہ جب آپ مندرجہ ذیل سوالات پر گفتگو کرتے ہیں تو آپ کیا دریافت کرتے ہیں۔",
            "3": "اوپر ورلڈ گلوب پر کلک کرکے اپنی پسندیدہ زبان منتخب کریں۔"
        }
    },
    "mountain": {
        "title": "خدا کا پہاڑ",
        "para": {
            "1": "آپ نے خدا کے پہاڑ کی کہانی سنی ہوگی جہاں لوگ کہتے ہیں کہ پہاڑ کی چوٹی پر جانے کے لیے بہت سے راستے ہیں۔",
            "2": "کوہ پیما اس کہانی کے بارے میں کیا سوچتے ہیں؟ یہ انگریزی ویڈیو دیکھیں اور جانیں۔"
        }
    },
    "birth": {
        "title": "گرو کی پیدائش",
        "para": {
            "1": "نجومیوں کے ایک گروپ نے تقریباً 2,000 سال پہلے ایک عجیب نیا ستارہ دیکھا جس کی وجہ سے وہ یقین کرنے لگے کہ اسرائیل میں ایک نیا بادشاہ پیدا ہوا ہے۔ چنانچہ انہوں نے اس بادشاہ سے ملنے، ان کا احترام کرنے اور اسے تحفے دینے کے لیے ایک طویل سفر شروع کیا۔",
            "2": "انہوں نے کیا دریافت کیا یہ جاننے کے لیے یہ انگریزی ویڈیو دیکھیں۔"
        }
    }
}